{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3354, "word_counts": "{\"show\": 775, \"me\": 766, \"all\": 143, \"accounts\": 474, \"financial\": 231, \"trading\": 338, \"user\": 84, \"list\": 699, \"display\": 684, \"what\": 139, \"do\": 97, \"we\": 93, \"have\": 808, \"information\": 80, \"how\": 48, \"many\": 45, \"count\": 151, \"the\": 209, \"number\": 149, \"of\": 219, \"is\": 432, \"total\": 51, \"give\": 54, \"sorted\": 251, \"by\": 852, \"account\": 245, \"id\": 820, \"ordered\": 233, \"in\": 235, \"order\": 663, \"trader\": 255, \"balance\": 65, \"type\": 277, \"creation\": 60, \"date\": 420, \"recent\": 67, \"are\": 36, \"latest\": 34, \"most\": 36, \"new\": 77, \"with\": 425, \"1\": 295, \"find\": 378, \"get\": 85, \"details\": 41, \"for\": 45, \"about\": 34, \"2\": 291, \"3\": 51, \"where\": 380, \"equal\": 407, \"to\": 393, \"that\": 364, \"which\": 352, \"filtered\": 368, \"50000\": 22, \"00\": 196, \"30000\": 25, \"individual\": 24, \"corporate\": 29, \"2023\": 91, \"01\": 300, \"16\": 40, \"02\": 45, \"21\": 23, \"assets\": 64, \"securities\": 59, \"instruments\": 66, \"investment\": 66, \"options\": 66, \"stocks\": 69, \"and\": 60, \"bonds\": 69, \"asset\": 259, \"name\": 266, \"broker\": 304, \"stock\": 177, \"a\": 34, \"b\": 31, \"bond\": 33, \"brokers\": 58, \"profiles\": 142, \"companies\": 64, \"license\": 66, \"contact\": 62, \"email\": 134, \"brokerone\": 46, \"brokertwo\": 46, \"lic12345\": 25, \"lic12346\": 25, \"example\": 101, \"com\": 101, \"markets\": 59, \"exchanges\": 121, \"venues\": 57, \"market\": 302, \"location\": 55, \"operating\": 63, \"hours\": 63, \"york\": 46, \"exchange\": 24, \"nasdaq\": 21, \"usa\": 22, \"london\": 21, \"uk\": 21, \"9\": 22, \"30\": 49, \"am\": 49, \"4\": 49, \"pm\": 49, \"8\": 27, \"statuses\": 70, \"states\": 67, \"status\": 189, \"orders\": 273, \"completed\": 20, \"pending\": 20, \"2024\": 227, \"11\": 19, \"trade\": 442, \"records\": 256, \"buy\": 26, \"sell\": 28, \"10\": 58, \"15\": 78, \"price\": 422, \"history\": 76, \"historical\": 80, \"prices\": 161, \"past\": 81, \"open\": 68, \"close\": 62, \"record\": 15, \"115\": 26, \"230\": 25, \"120\": 52, \"50\": 86, \"240\": 55, \"75\": 55, \"traders\": 84, \"users\": 84, \"phone\": 61, \"registration\": 61, \"alice\": 49, \"smith\": 23, \"bob\": 51, \"johnson\": 24, \"1234567890\": 26, \"1234567891\": 21, \"20\": 22, \"trades\": 118, \"transactions\": 277, \"activity\": 314, \"quantity\": 80, \"100\": 28, \"money\": 82, \"transfers\": 82, \"transaction\": 163, \"amount\": 67, \"05\": 26, \"12\": 25, \"deposit\": 23, \"withdrawal\": 26, \"10000\": 26, \"5000\": 24, \"highest\": 3, \"value\": 5, \"average\": 1, \"active\": 1, \"above\": 1, \"placed\": 1, \"today\": 1, \"largest\": 1, \"high\": 1, \"has\": 1, \"clients\": 1, \"hello\": 2, \"hi\": 2, \"there\": 2, \"good\": 3, \"morning\": 2, \"hey\": 1, \"greetings\": 1, \"chatbot\": 1, \"afternoon\": 1, \"you\": 6, \"nice\": 1, \"meet\": 1, \"start\": 1, \"begin\": 1, \"help\": 2, \"i\": 3, \"need\": 1, \"can\": 2, \"use\": 2, \"this\": 1, \"instructions\": 1, \"guide\": 1, \"commands\": 1, \"understand\": 1, \"examples\": 1, \"should\": 1, \"ask\": 1, \"some\": 1, \"sample\": 1, \"questions\": 1, \"your\": 1, \"features\": 1, \"goodbye\": 1, \"bye\": 2, \"exit\": 1, \"quit\": 1, \"end\": 1, \"see\": 1, \"later\": 1, \"i'm\": 1, \"done\": 1, \"that's\": 1, \"thanks\": 1, \"finish\": 1, \"night\": 1, \"cya\": 1, \"till\": 1, \"next\": 1, \"time\": 1, \"present\": 14, \"enumerate\": 14, \"locate\": 9, \"retrieve\": 13, \"search\": 10, \"every\": 1, \"firms\": 2, \"obtain\": 1, \"places\": 1, \"people\": 1}", "word_docs": "{\"all\": 143, \"accounts\": 474, \"me\": 766, \"show\": 775, \"financial\": 231, \"trading\": 338, \"user\": 84, \"list\": 699, \"display\": 684, \"we\": 93, \"what\": 139, \"have\": 808, \"do\": 97, \"information\": 80, \"many\": 45, \"how\": 48, \"of\": 216, \"count\": 151, \"the\": 209, \"number\": 149, \"total\": 51, \"is\": 432, \"give\": 54, \"by\": 852, \"account\": 227, \"sorted\": 251, \"id\": 820, \"ordered\": 233, \"order\": 567, \"in\": 235, \"trader\": 251, \"balance\": 65, \"type\": 277, \"creation\": 60, \"date\": 420, \"recent\": 67, \"are\": 36, \"latest\": 34, \"most\": 36, \"new\": 77, \"with\": 425, \"1\": 295, \"find\": 378, \"get\": 85, \"for\": 45, \"details\": 41, \"about\": 34, \"2\": 291, \"3\": 51, \"where\": 380, \"equal\": 407, \"to\": 393, \"that\": 364, \"which\": 352, \"filtered\": 368, \"50000\": 22, \"00\": 196, \"30000\": 25, \"individual\": 24, \"corporate\": 29, \"16\": 40, \"01\": 273, \"2023\": 91, \"02\": 45, \"21\": 23, \"assets\": 64, \"securities\": 59, \"instruments\": 66, \"investment\": 66, \"options\": 66, \"bonds\": 69, \"and\": 60, \"stocks\": 69, \"asset\": 259, \"name\": 266, \"broker\": 292, \"stock\": 171, \"a\": 34, \"b\": 31, \"bond\": 33, \"brokers\": 58, \"profiles\": 142, \"companies\": 64, \"license\": 66, \"email\": 134, \"contact\": 62, \"brokerone\": 46, \"brokertwo\": 46, \"lic12345\": 25, \"lic12346\": 25, \"example\": 101, \"com\": 101, \"markets\": 59, \"exchanges\": 121, \"venues\": 57, \"market\": 288, \"location\": 55, \"hours\": 63, \"operating\": 63, \"exchange\": 24, \"york\": 46, \"nasdaq\": 21, \"usa\": 22, \"london\": 21, \"uk\": 21, \"am\": 49, \"30\": 49, \"9\": 22, \"4\": 49, \"pm\": 49, \"8\": 27, \"statuses\": 70, \"states\": 67, \"status\": 151, \"orders\": 273, \"completed\": 20, \"pending\": 20, \"11\": 19, \"2024\": 227, \"trade\": 410, \"records\": 256, \"buy\": 26, \"sell\": 28, \"10\": 58, \"15\": 78, \"history\": 76, \"price\": 334, \"prices\": 161, \"historical\": 80, \"past\": 81, \"open\": 68, \"close\": 62, \"record\": 15, \"115\": 26, \"230\": 25, \"50\": 86, \"120\": 52, \"240\": 55, \"75\": 55, \"traders\": 84, \"users\": 84, \"phone\": 61, \"registration\": 61, \"smith\": 23, \"alice\": 49, \"johnson\": 24, \"bob\": 51, \"1234567890\": 26, \"1234567891\": 21, \"20\": 22, \"trades\": 118, \"transactions\": 277, \"activity\": 314, \"quantity\": 80, \"100\": 28, \"transfers\": 82, \"money\": 82, \"transaction\": 163, \"amount\": 67, \"05\": 26, \"12\": 25, \"deposit\": 23, \"withdrawal\": 26, \"10000\": 26, \"5000\": 24, \"highest\": 3, \"value\": 5, \"average\": 1, \"active\": 1, \"above\": 1, \"today\": 1, \"placed\": 1, \"largest\": 1, \"high\": 1, \"has\": 1, \"clients\": 1, \"hello\": 2, \"hi\": 2, \"there\": 2, \"good\": 3, \"morning\": 2, \"hey\": 1, \"greetings\": 1, \"chatbot\": 1, \"afternoon\": 1, \"you\": 6, \"meet\": 1, \"nice\": 1, \"start\": 1, \"begin\": 1, \"help\": 2, \"i\": 3, \"need\": 1, \"can\": 2, \"this\": 1, \"use\": 2, \"instructions\": 1, \"guide\": 1, \"commands\": 1, \"understand\": 1, \"examples\": 1, \"should\": 1, \"ask\": 1, \"sample\": 1, \"some\": 1, \"questions\": 1, \"your\": 1, \"features\": 1, \"goodbye\": 1, \"bye\": 2, \"exit\": 1, \"quit\": 1, \"end\": 1, \"later\": 1, \"see\": 1, \"done\": 1, \"i'm\": 1, \"that's\": 1, \"thanks\": 1, \"finish\": 1, \"night\": 1, \"cya\": 1, \"next\": 1, \"till\": 1, \"time\": 1, \"present\": 14, \"enumerate\": 14, \"locate\": 9, \"retrieve\": 13, \"search\": 10, \"every\": 1, \"firms\": 2, \"obtain\": 1, \"places\": 1, \"people\": 1}", "index_docs": "{\"51\": 143, \"9\": 474, \"5\": 766, \"4\": 775, \"40\": 231, \"22\": 338, \"64\": 84, \"6\": 699, \"7\": 684, \"60\": 93, \"53\": 139, \"3\": 808, \"59\": 97, \"70\": 80, \"120\": 45, \"116\": 48, \"42\": 216, \"49\": 151, \"43\": 209, \"50\": 149, \"108\": 51, \"11\": 432, \"106\": 54, \"1\": 852, \"37\": 227, \"36\": 251, \"2\": 820, \"39\": 233, \"8\": 567, \"38\": 235, \"35\": 251, \"87\": 65, \"29\": 277, \"96\": 60, \"14\": 420, \"80\": 67, \"125\": 36, \"127\": 34, \"126\": 36, \"74\": 77, \"12\": 425, \"27\": 295, \"18\": 378, \"63\": 85, \"121\": 45, \"123\": 41, \"128\": 34, \"28\": 291, \"109\": 51, \"17\": 380, \"15\": 407, \"16\": 393, \"20\": 364, \"21\": 352, \"19\": 368, \"154\": 22, \"44\": 196, \"142\": 25, \"147\": 24, \"132\": 29, \"124\": 40, \"26\": 273, \"61\": 91, \"122\": 45, \"151\": 23, \"88\": 64, \"98\": 59, \"83\": 66, \"84\": 66, \"85\": 66, \"78\": 69, \"97\": 60, \"77\": 69, \"33\": 259, \"32\": 266, \"24\": 292, \"46\": 171, \"129\": 34, \"131\": 31, \"130\": 33, \"100\": 58, \"52\": 142, \"89\": 64, \"86\": 66, \"54\": 134, \"92\": 62, \"117\": 46, \"118\": 46, \"143\": 25, \"144\": 25, \"57\": 101, \"58\": 101, \"99\": 59, \"55\": 121, \"102\": 57, \"25\": 288, \"103\": 55, \"91\": 63, \"90\": 63, \"148\": 24, \"119\": 46, \"158\": 21, \"155\": 22, \"159\": 21, \"160\": 21, \"112\": 49, \"111\": 49, \"156\": 22, \"113\": 49, \"114\": 49, \"135\": 27, \"76\": 70, \"81\": 67, \"45\": 151, \"31\": 273, \"162\": 20, \"163\": 20, \"164\": 19, \"41\": 227, \"10\": 410, \"34\": 256, \"136\": 26, \"133\": 28, \"101\": 58, \"73\": 78, \"75\": 76, \"13\": 334, \"48\": 161, \"71\": 80, \"69\": 81, \"79\": 68, \"93\": 62, \"165\": 15, \"137\": 26, \"145\": 25, \"62\": 86, \"107\": 52, \"104\": 55, \"105\": 55, \"65\": 84, \"66\": 84, \"94\": 61, \"95\": 61, \"152\": 23, \"115\": 49, \"149\": 24, \"110\": 51, \"138\": 26, \"161\": 21, \"157\": 22, \"56\": 118, \"30\": 277, \"23\": 314, \"72\": 80, \"134\": 28, \"68\": 82, \"67\": 82, \"47\": 163, \"82\": 67, \"139\": 26, \"146\": 25, \"153\": 23, \"140\": 26, \"141\": 26, \"150\": 24, \"173\": 3, \"172\": 5, \"185\": 1, \"186\": 1, \"187\": 1, \"189\": 1, \"188\": 1, \"190\": 1, \"191\": 1, \"192\": 1, \"193\": 1, \"176\": 2, \"177\": 2, \"178\": 2, \"174\": 3, \"179\": 2, \"194\": 1, \"195\": 1, \"196\": 1, \"197\": 1, \"171\": 6, \"199\": 1, \"198\": 1, \"200\": 1, \"201\": 1, \"180\": 2, \"175\": 3, \"202\": 1, \"181\": 2, \"203\": 1, \"182\": 2, \"204\": 1, \"205\": 1, \"206\": 1, \"207\": 1, \"208\": 1, \"209\": 1, \"210\": 1, \"212\": 1, \"211\": 1, \"213\": 1, \"214\": 1, \"215\": 1, \"216\": 1, \"183\": 2, \"217\": 1, \"218\": 1, \"219\": 1, \"221\": 1, \"220\": 1, \"223\": 1, \"222\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"227\": 1, \"228\": 1, \"230\": 1, \"229\": 1, \"231\": 1, \"166\": 14, \"167\": 14, \"170\": 9, \"168\": 13, \"169\": 10, \"232\": 1, \"184\": 2, \"233\": 1, \"234\": 1, \"235\": 1}", "index_word": "{\"1\": \"by\", \"2\": \"id\", \"3\": \"have\", \"4\": \"show\", \"5\": \"me\", \"6\": \"list\", \"7\": \"display\", \"8\": \"order\", \"9\": \"accounts\", \"10\": \"trade\", \"11\": \"is\", \"12\": \"with\", \"13\": \"price\", \"14\": \"date\", \"15\": \"equal\", \"16\": \"to\", \"17\": \"where\", \"18\": \"find\", \"19\": \"filtered\", \"20\": \"that\", \"21\": \"which\", \"22\": \"trading\", \"23\": \"activity\", \"24\": \"broker\", \"25\": \"market\", \"26\": \"01\", \"27\": \"1\", \"28\": \"2\", \"29\": \"type\", \"30\": \"transactions\", \"31\": \"orders\", \"32\": \"name\", \"33\": \"asset\", \"34\": \"records\", \"35\": \"trader\", \"36\": \"sorted\", \"37\": \"account\", \"38\": \"in\", \"39\": \"ordered\", \"40\": \"financial\", \"41\": \"2024\", \"42\": \"of\", \"43\": \"the\", \"44\": \"00\", \"45\": \"status\", \"46\": \"stock\", \"47\": \"transaction\", \"48\": \"prices\", \"49\": \"count\", \"50\": \"number\", \"51\": \"all\", \"52\": \"profiles\", \"53\": \"what\", \"54\": \"email\", \"55\": \"exchanges\", \"56\": \"trades\", \"57\": \"example\", \"58\": \"com\", \"59\": \"do\", \"60\": \"we\", \"61\": \"2023\", \"62\": \"50\", \"63\": \"get\", \"64\": \"user\", \"65\": \"traders\", \"66\": \"users\", \"67\": \"money\", \"68\": \"transfers\", \"69\": \"past\", \"70\": \"information\", \"71\": \"historical\", \"72\": \"quantity\", \"73\": \"15\", \"74\": \"new\", \"75\": \"history\", \"76\": \"statuses\", \"77\": \"stocks\", \"78\": \"bonds\", \"79\": \"open\", \"80\": \"recent\", \"81\": \"states\", \"82\": \"amount\", \"83\": \"instruments\", \"84\": \"investment\", \"85\": \"options\", \"86\": \"license\", \"87\": \"balance\", \"88\": \"assets\", \"89\": \"companies\", \"90\": \"operating\", \"91\": \"hours\", \"92\": \"contact\", \"93\": \"close\", \"94\": \"phone\", \"95\": \"registration\", \"96\": \"creation\", \"97\": \"and\", \"98\": \"securities\", \"99\": \"markets\", \"100\": \"brokers\", \"101\": \"10\", \"102\": \"venues\", \"103\": \"location\", \"104\": \"240\", \"105\": \"75\", \"106\": \"give\", \"107\": \"120\", \"108\": \"total\", \"109\": \"3\", \"110\": \"bob\", \"111\": \"30\", \"112\": \"am\", \"113\": \"4\", \"114\": \"pm\", \"115\": \"alice\", \"116\": \"how\", \"117\": \"brokerone\", \"118\": \"brokertwo\", \"119\": \"york\", \"120\": \"many\", \"121\": \"for\", \"122\": \"02\", \"123\": \"details\", \"124\": \"16\", \"125\": \"are\", \"126\": \"most\", \"127\": \"latest\", \"128\": \"about\", \"129\": \"a\", \"130\": \"bond\", \"131\": \"b\", \"132\": \"corporate\", \"133\": \"sell\", \"134\": \"100\", \"135\": \"8\", \"136\": \"buy\", \"137\": \"115\", \"138\": \"1234567890\", \"139\": \"05\", \"140\": \"withdrawal\", \"141\": \"10000\", \"142\": \"30000\", \"143\": \"lic12345\", \"144\": \"lic12346\", \"145\": \"230\", \"146\": \"12\", \"147\": \"individual\", \"148\": \"exchange\", \"149\": \"johnson\", \"150\": \"5000\", \"151\": \"21\", \"152\": \"smith\", \"153\": \"deposit\", \"154\": \"50000\", \"155\": \"usa\", \"156\": \"9\", \"157\": \"20\", \"158\": \"nasdaq\", \"159\": \"london\", \"160\": \"uk\", \"161\": \"1234567891\", \"162\": \"completed\", \"163\": \"pending\", \"164\": \"11\", \"165\": \"record\", \"166\": \"present\", \"167\": \"enumerate\", \"168\": \"retrieve\", \"169\": \"search\", \"170\": \"locate\", \"171\": \"you\", \"172\": \"value\", \"173\": \"highest\", \"174\": \"good\", \"175\": \"i\", \"176\": \"hello\", \"177\": \"hi\", \"178\": \"there\", \"179\": \"morning\", \"180\": \"help\", \"181\": \"can\", \"182\": \"use\", \"183\": \"bye\", \"184\": \"firms\", \"185\": \"average\", \"186\": \"active\", \"187\": \"above\", \"188\": \"placed\", \"189\": \"today\", \"190\": \"largest\", \"191\": \"high\", \"192\": \"has\", \"193\": \"clients\", \"194\": \"hey\", \"195\": \"greetings\", \"196\": \"chatbot\", \"197\": \"afternoon\", \"198\": \"nice\", \"199\": \"meet\", \"200\": \"start\", \"201\": \"begin\", \"202\": \"need\", \"203\": \"this\", \"204\": \"instructions\", \"205\": \"guide\", \"206\": \"commands\", \"207\": \"understand\", \"208\": \"examples\", \"209\": \"should\", \"210\": \"ask\", \"211\": \"some\", \"212\": \"sample\", \"213\": \"questions\", \"214\": \"your\", \"215\": \"features\", \"216\": \"goodbye\", \"217\": \"exit\", \"218\": \"quit\", \"219\": \"end\", \"220\": \"see\", \"221\": \"later\", \"222\": \"i'm\", \"223\": \"done\", \"224\": \"that's\", \"225\": \"thanks\", \"226\": \"finish\", \"227\": \"night\", \"228\": \"cya\", \"229\": \"till\", \"230\": \"next\", \"231\": \"time\", \"232\": \"every\", \"233\": \"obtain\", \"234\": \"places\", \"235\": \"people\"}", "word_index": "{\"by\": 1, \"id\": 2, \"have\": 3, \"show\": 4, \"me\": 5, \"list\": 6, \"display\": 7, \"order\": 8, \"accounts\": 9, \"trade\": 10, \"is\": 11, \"with\": 12, \"price\": 13, \"date\": 14, \"equal\": 15, \"to\": 16, \"where\": 17, \"find\": 18, \"filtered\": 19, \"that\": 20, \"which\": 21, \"trading\": 22, \"activity\": 23, \"broker\": 24, \"market\": 25, \"01\": 26, \"1\": 27, \"2\": 28, \"type\": 29, \"transactions\": 30, \"orders\": 31, \"name\": 32, \"asset\": 33, \"records\": 34, \"trader\": 35, \"sorted\": 36, \"account\": 37, \"in\": 38, \"ordered\": 39, \"financial\": 40, \"2024\": 41, \"of\": 42, \"the\": 43, \"00\": 44, \"status\": 45, \"stock\": 46, \"transaction\": 47, \"prices\": 48, \"count\": 49, \"number\": 50, \"all\": 51, \"profiles\": 52, \"what\": 53, \"email\": 54, \"exchanges\": 55, \"trades\": 56, \"example\": 57, \"com\": 58, \"do\": 59, \"we\": 60, \"2023\": 61, \"50\": 62, \"get\": 63, \"user\": 64, \"traders\": 65, \"users\": 66, \"money\": 67, \"transfers\": 68, \"past\": 69, \"information\": 70, \"historical\": 71, \"quantity\": 72, \"15\": 73, \"new\": 74, \"history\": 75, \"statuses\": 76, \"stocks\": 77, \"bonds\": 78, \"open\": 79, \"recent\": 80, \"states\": 81, \"amount\": 82, \"instruments\": 83, \"investment\": 84, \"options\": 85, \"license\": 86, \"balance\": 87, \"assets\": 88, \"companies\": 89, \"operating\": 90, \"hours\": 91, \"contact\": 92, \"close\": 93, \"phone\": 94, \"registration\": 95, \"creation\": 96, \"and\": 97, \"securities\": 98, \"markets\": 99, \"brokers\": 100, \"10\": 101, \"venues\": 102, \"location\": 103, \"240\": 104, \"75\": 105, \"give\": 106, \"120\": 107, \"total\": 108, \"3\": 109, \"bob\": 110, \"30\": 111, \"am\": 112, \"4\": 113, \"pm\": 114, \"alice\": 115, \"how\": 116, \"brokerone\": 117, \"brokertwo\": 118, \"york\": 119, \"many\": 120, \"for\": 121, \"02\": 122, \"details\": 123, \"16\": 124, \"are\": 125, \"most\": 126, \"latest\": 127, \"about\": 128, \"a\": 129, \"bond\": 130, \"b\": 131, \"corporate\": 132, \"sell\": 133, \"100\": 134, \"8\": 135, \"buy\": 136, \"115\": 137, \"1234567890\": 138, \"05\": 139, \"withdrawal\": 140, \"10000\": 141, \"30000\": 142, \"lic12345\": 143, \"lic12346\": 144, \"230\": 145, \"12\": 146, \"individual\": 147, \"exchange\": 148, \"johnson\": 149, \"5000\": 150, \"21\": 151, \"smith\": 152, \"deposit\": 153, \"50000\": 154, \"usa\": 155, \"9\": 156, \"20\": 157, \"nasdaq\": 158, \"london\": 159, \"uk\": 160, \"1234567891\": 161, \"completed\": 162, \"pending\": 163, \"11\": 164, \"record\": 165, \"present\": 166, \"enumerate\": 167, \"retrieve\": 168, \"search\": 169, \"locate\": 170, \"you\": 171, \"value\": 172, \"highest\": 173, \"good\": 174, \"i\": 175, \"hello\": 176, \"hi\": 177, \"there\": 178, \"morning\": 179, \"help\": 180, \"can\": 181, \"use\": 182, \"bye\": 183, \"firms\": 184, \"average\": 185, \"active\": 186, \"above\": 187, \"placed\": 188, \"today\": 189, \"largest\": 190, \"high\": 191, \"has\": 192, \"clients\": 193, \"hey\": 194, \"greetings\": 195, \"chatbot\": 196, \"afternoon\": 197, \"nice\": 198, \"meet\": 199, \"start\": 200, \"begin\": 201, \"need\": 202, \"this\": 203, \"instructions\": 204, \"guide\": 205, \"commands\": 206, \"understand\": 207, \"examples\": 208, \"should\": 209, \"ask\": 210, \"some\": 211, \"sample\": 212, \"questions\": 213, \"your\": 214, \"features\": 215, \"goodbye\": 216, \"exit\": 217, \"quit\": 218, \"end\": 219, \"see\": 220, \"later\": 221, \"i'm\": 222, \"done\": 223, \"that's\": 224, \"thanks\": 225, \"finish\": 226, \"night\": 227, \"cya\": 228, \"till\": 229, \"next\": 230, \"time\": 231, \"every\": 232, \"obtain\": 233, \"places\": 234, \"people\": 235}"}}