{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 8283, "word_counts": "{\"show\": 2120, \"me\": 1613, \"all\": 247, \"accounts\": 1150, \"financial\": 580, \"trading\": 839, \"user\": 207, \"list\": 1420, \"display\": 1468, \"what\": 562, \"do\": 94, \"we\": 90, \"have\": 1283, \"information\": 136, \"details\": 92, \"about\": 90, \"give\": 99, \"complete\": 51, \"on\": 49, \"full\": 49, \"records\": 813, \"for\": 147, \"i\": 52, \"want\": 49, \"to\": 1446, \"see\": 50, \"data\": 50, \"how\": 49, \"many\": 46, \"count\": 149, \"the\": 1704, \"number\": 189, \"of\": 808, \"is\": 455, \"total\": 55, \"sorted\": 261, \"by\": 2335, \"account\": 675, \"id\": 3543, \"ordered\": 236, \"in\": 1255, \"order\": 2287, \"sort\": 521, \"ascending\": 225, \"from\": 1042, \"low\": 545, \"high\": 546, \"increasing\": 256, \"with\": 2470, \"smallest\": 685, \"largest\": 669, \"descending\": 217, \"decreasing\": 258, \"highest\": 280, \"which\": 831, \"find\": 792, \"maximum\": 162, \"most\": 98, \"expensive\": 54, \"are\": 459, \"top\": 139, \"greatest\": 140, \"lowest\": 274, \"minimum\": 152, \"cheapest\": 53, \"bottom\": 148, \"least\": 156, \"median\": 158, \"middle\": 279, \"average\": 160, \"mid\": 157, \"range\": 157, \"valued\": 153, \"trader\": 766, \"balance\": 199, \"type\": 458, \"creation\": 106, \"date\": 721, \"recent\": 76, \"latest\": 34, \"new\": 78, \"1\": 293, \"get\": 146, \"2\": 297, \"3\": 49, \"where\": 399, \"equal\": 399, \"that\": 364, \"filtered\": 364, \"50000\": 24, \"00\": 194, \"30000\": 24, \"individual\": 24, \"corporate\": 22, \"2023\": 95, \"01\": 285, \"16\": 40, \"02\": 50, \"21\": 26, \"assets\": 151, \"securities\": 155, \"instruments\": 166, \"investment\": 151, \"options\": 151, \"stocks\": 165, \"and\": 149, \"bonds\": 155, \"asset\": 817, \"name\": 443, \"broker\": 842, \"stock\": 256, \"a\": 30, \"b\": 28, \"bond\": 33, \"brokers\": 138, \"profiles\": 302, \"companies\": 140, \"license\": 110, \"contact\": 111, \"email\": 217, \"brokerone\": 54, \"brokertwo\": 51, \"lic12345\": 25, \"lic12346\": 26, \"example\": 100, \"com\": 100, \"markets\": 129, \"exchanges\": 291, \"venues\": 130, \"market\": 925, \"location\": 105, \"operating\": 101, \"hours\": 101, \"york\": 47, \"exchange\": 24, \"nasdaq\": 25, \"usa\": 23, \"london\": 25, \"uk\": 25, \"9\": 22, \"30\": 48, \"am\": 48, \"4\": 48, \"pm\": 48, \"8\": 26, \"statuses\": 164, \"states\": 157, \"status\": 442, \"orders\": 656, \"completed\": 19, \"pending\": 19, \"2024\": 217, \"11\": 20, \"trade\": 1217, \"buy\": 28, \"sell\": 27, \"10\": 56, \"15\": 77, \"price\": 1346, \"history\": 257, \"historical\": 238, \"prices\": 471, \"past\": 255, \"open\": 223, \"close\": 219, \"record\": 15, \"115\": 25, \"230\": 24, \"120\": 56, \"50\": 90, \"240\": 51, \"75\": 51, \"traders\": 154, \"users\": 166, \"phone\": 101, \"registration\": 108, \"alice\": 44, \"smith\": 21, \"bob\": 47, \"johnson\": 22, \"1234567890\": 22, \"1234567891\": 23, \"20\": 24, \"trades\": 337, \"transactions\": 734, \"activity\": 904, \"quantity\": 249, \"100\": 33, \"money\": 201, \"transfers\": 201, \"transaction\": 366, \"amount\": 194, \"05\": 22, \"12\": 24, \"deposit\": 22, \"withdrawal\": 23, \"10000\": 27, \"5000\": 23, \"emails\": 1, \"numbers\": 1, \"what's\": 1, \"address\": 1, \"sensitive\": 1, \"encrypted\": 1, \"fields\": 1, \"1's\": 1, \"value\": 32, \"active\": 1, \"above\": 1, \"placed\": 2, \"today\": 2, \"has\": 2, \"clients\": 6, \"newest\": 1, \"first\": 1, \"hello\": 2, \"hi\": 2, \"there\": 2, \"good\": 3, \"morning\": 2, \"hey\": 1, \"greetings\": 1, \"chatbot\": 1, \"afternoon\": 1, \"you\": 6, \"nice\": 1, \"meet\": 1, \"start\": 1, \"begin\": 1, \"help\": 2, \"need\": 1, \"can\": 2, \"use\": 2, \"this\": 1, \"instructions\": 1, \"guide\": 1, \"commands\": 1, \"understand\": 1, \"examples\": 1, \"should\": 1, \"ask\": 1, \"some\": 1, \"sample\": 1, \"questions\": 1, \"your\": 1, \"features\": 1, \"goodbye\": 1, \"bye\": 2, \"exit\": 1, \"quit\": 1, \"end\": 1, \"later\": 1, \"i'm\": 1, \"done\": 1, \"that's\": 2, \"thanks\": 1, \"finish\": 1, \"night\": 1, \"cya\": 1, \"till\": 1, \"next\": 1, \"time\": 1, \"locate\": 21, \"enumerate\": 38, \"retrieve\": 47, \"search\": 12, \"present\": 30, \"places\": 1, \"intermediaries\": 2, \"deals\": 17, \"holdings\": 2, \"agents\": 1, \"firms\": 2, \"set\": 2, \"biggest\": 2, \"center\": 13, \"rate\": 44, \"cost\": 41, \"worth\": 39, \"growing\": 4, \"upward\": 5, \"worst\": 5, \"falling\": 3, \"reducing\": 4, \"best\": 8, \"sumd\": 3, \"rising\": 5, \"values\": 6, \"rates\": 7, \"amountd\": 4, \"investments\": 5, \"costs\": 5, \"downward\": 6, \"customers\": 2, \"worthd\": 1, \"worths\": 4, \"totald\": 1}", "word_docs": "{\"accounts\": 1150, \"show\": 2120, \"all\": 247, \"me\": 1613, \"financial\": 580, \"trading\": 839, \"user\": 207, \"list\": 1420, \"display\": 1468, \"have\": 1283, \"do\": 94, \"what\": 562, \"we\": 90, \"information\": 136, \"about\": 90, \"details\": 92, \"complete\": 51, \"give\": 99, \"on\": 49, \"full\": 49, \"for\": 147, \"records\": 810, \"want\": 49, \"i\": 52, \"data\": 50, \"see\": 50, \"to\": 1446, \"how\": 49, \"many\": 46, \"count\": 149, \"the\": 1704, \"number\": 189, \"of\": 795, \"is\": 455, \"total\": 55, \"account\": 622, \"id\": 3543, \"by\": 2335, \"sorted\": 261, \"ordered\": 236, \"order\": 1958, \"in\": 1255, \"ascending\": 225, \"sort\": 521, \"from\": 1042, \"low\": 545, \"high\": 546, \"increasing\": 256, \"with\": 2470, \"smallest\": 685, \"largest\": 669, \"descending\": 217, \"decreasing\": 258, \"highest\": 280, \"which\": 831, \"find\": 792, \"maximum\": 162, \"expensive\": 54, \"most\": 98, \"top\": 139, \"are\": 459, \"greatest\": 140, \"lowest\": 274, \"minimum\": 152, \"cheapest\": 53, \"bottom\": 148, \"least\": 156, \"median\": 158, \"middle\": 279, \"average\": 160, \"range\": 157, \"mid\": 157, \"valued\": 153, \"trader\": 731, \"balance\": 199, \"type\": 458, \"date\": 721, \"creation\": 106, \"recent\": 76, \"latest\": 34, \"new\": 78, \"1\": 293, \"get\": 146, \"2\": 297, \"3\": 49, \"where\": 399, \"equal\": 399, \"that\": 364, \"filtered\": 364, \"50000\": 24, \"00\": 194, \"30000\": 24, \"individual\": 24, \"corporate\": 22, \"16\": 40, \"2023\": 95, \"01\": 262, \"02\": 50, \"21\": 26, \"assets\": 151, \"securities\": 155, \"instruments\": 166, \"investment\": 151, \"options\": 151, \"and\": 149, \"stocks\": 165, \"bonds\": 155, \"asset\": 817, \"name\": 443, \"broker\": 728, \"a\": 30, \"stock\": 250, \"b\": 28, \"bond\": 33, \"brokers\": 138, \"profiles\": 302, \"companies\": 140, \"license\": 110, \"contact\": 111, \"email\": 217, \"brokerone\": 54, \"brokertwo\": 51, \"lic12345\": 25, \"lic12346\": 26, \"com\": 100, \"example\": 100, \"markets\": 129, \"exchanges\": 291, \"venues\": 130, \"market\": 875, \"location\": 105, \"hours\": 101, \"operating\": 101, \"york\": 47, \"exchange\": 24, \"nasdaq\": 25, \"usa\": 23, \"uk\": 25, \"london\": 25, \"am\": 48, \"4\": 48, \"pm\": 48, \"9\": 22, \"30\": 48, \"8\": 26, \"statuses\": 164, \"states\": 157, \"status\": 353, \"orders\": 656, \"completed\": 19, \"pending\": 19, \"11\": 20, \"2024\": 217, \"trade\": 1104, \"buy\": 28, \"sell\": 27, \"10\": 56, \"15\": 77, \"price\": 1042, \"history\": 257, \"historical\": 238, \"prices\": 471, \"past\": 255, \"open\": 223, \"close\": 219, \"record\": 15, \"115\": 25, \"230\": 24, \"120\": 56, \"50\": 90, \"240\": 51, \"75\": 51, \"traders\": 154, \"users\": 166, \"phone\": 101, \"registration\": 108, \"alice\": 44, \"smith\": 21, \"bob\": 47, \"johnson\": 22, \"1234567890\": 22, \"1234567891\": 23, \"20\": 24, \"trades\": 337, \"transactions\": 734, \"activity\": 904, \"quantity\": 249, \"100\": 33, \"transfers\": 201, \"money\": 201, \"transaction\": 366, \"amount\": 194, \"05\": 22, \"12\": 24, \"deposit\": 22, \"withdrawal\": 23, \"10000\": 27, \"5000\": 23, \"emails\": 1, \"numbers\": 1, \"what's\": 1, \"address\": 1, \"sensitive\": 1, \"fields\": 1, \"encrypted\": 1, \"1's\": 1, \"value\": 30, \"active\": 1, \"above\": 1, \"placed\": 2, \"today\": 2, \"has\": 2, \"clients\": 6, \"first\": 1, \"newest\": 1, \"hello\": 2, \"there\": 2, \"hi\": 2, \"good\": 3, \"morning\": 2, \"hey\": 1, \"greetings\": 1, \"chatbot\": 1, \"afternoon\": 1, \"you\": 6, \"meet\": 1, \"nice\": 1, \"start\": 1, \"begin\": 1, \"help\": 2, \"need\": 1, \"can\": 2, \"use\": 2, \"this\": 1, \"instructions\": 1, \"guide\": 1, \"understand\": 1, \"commands\": 1, \"examples\": 1, \"should\": 1, \"ask\": 1, \"sample\": 1, \"some\": 1, \"questions\": 1, \"your\": 1, \"features\": 1, \"goodbye\": 1, \"bye\": 2, \"exit\": 1, \"quit\": 1, \"end\": 1, \"later\": 1, \"done\": 1, \"i'm\": 1, \"that's\": 2, \"thanks\": 1, \"finish\": 1, \"night\": 1, \"cya\": 1, \"time\": 1, \"next\": 1, \"till\": 1, \"locate\": 21, \"enumerate\": 38, \"retrieve\": 47, \"search\": 12, \"present\": 30, \"places\": 1, \"intermediaries\": 2, \"deals\": 17, \"holdings\": 2, \"agents\": 1, \"firms\": 2, \"set\": 2, \"biggest\": 2, \"center\": 13, \"rate\": 37, \"cost\": 34, \"worth\": 34, \"growing\": 4, \"upward\": 5, \"worst\": 5, \"falling\": 3, \"reducing\": 4, \"best\": 8, \"sumd\": 3, \"rising\": 5, \"values\": 6, \"rates\": 7, \"amountd\": 4, \"investments\": 5, \"costs\": 5, \"downward\": 6, \"customers\": 2, \"worthd\": 1, \"worths\": 4, \"totald\": 1}", "index_docs": "{\"15\": 1150, \"5\": 2120, \"65\": 247, \"7\": 1613, \"33\": 580, \"20\": 839, \"74\": 207, \"10\": 1420, \"8\": 1468, \"12\": 1283, \"125\": 94, \"34\": 562, \"127\": 90, \"109\": 136, \"128\": 90, \"126\": 92, \"140\": 51, \"122\": 99, \"147\": 49, \"148\": 49, \"103\": 147, \"23\": 810, \"149\": 49, \"139\": 52, \"145\": 50, \"144\": 50, \"9\": 1446, \"150\": 49, \"159\": 46, \"100\": 149, \"6\": 1704, \"80\": 189, \"24\": 795, \"41\": 455, \"135\": 55, \"30\": 622, \"1\": 3543, \"3\": 2335, \"58\": 261, \"67\": 236, \"4\": 1958, \"13\": 1255, \"68\": 225, \"37\": 521, \"16\": 1042, \"36\": 545, \"35\": 546, \"61\": 256, \"2\": 2470, \"29\": 685, \"31\": 669, \"71\": 217, \"59\": 258, \"55\": 280, \"21\": 831, \"25\": 792, \"85\": 162, \"136\": 54, \"123\": 98, \"107\": 139, \"39\": 459, \"105\": 140, \"57\": 274, \"96\": 152, \"138\": 53, \"102\": 148, \"91\": 156, \"87\": 158, \"56\": 279, \"86\": 160, \"89\": 157, \"88\": 157, \"95\": 153, \"26\": 731, \"77\": 199, \"40\": 458, \"28\": 721, \"115\": 106, \"132\": 76, \"166\": 34, \"130\": 78, \"52\": 293, \"104\": 146, \"51\": 297, \"151\": 49, \"44\": 399, \"45\": 399, \"47\": 364, \"48\": 364, \"184\": 24, \"78\": 194, \"185\": 24, \"186\": 24, \"195\": 22, \"163\": 40, \"124\": 95, \"54\": 262, \"146\": 50, \"176\": 26, \"97\": 151, \"92\": 155, \"81\": 166, \"98\": 151, \"99\": 151, \"101\": 149, \"83\": 165, \"93\": 155, \"22\": 817, \"42\": 443, \"19\": 728, \"170\": 30, \"62\": 250, \"172\": 28, \"167\": 33, \"108\": 138, \"50\": 302, \"106\": 140, \"113\": 110, \"112\": 111, \"72\": 217, \"137\": 54, \"141\": 51, \"179\": 25, \"177\": 26, \"121\": 100, \"120\": 100, \"111\": 129, \"53\": 291, \"110\": 130, \"17\": 875, \"116\": 105, \"118\": 101, \"117\": 101, \"156\": 47, \"187\": 24, \"180\": 25, \"191\": 23, \"182\": 25, \"181\": 25, \"153\": 48, \"154\": 48, \"155\": 48, \"196\": 22, \"152\": 48, \"178\": 26, \"84\": 164, \"90\": 157, \"43\": 353, \"32\": 656, \"204\": 19, \"205\": 19, \"203\": 20, \"73\": 217, \"14\": 1104, \"173\": 28, \"174\": 27, \"133\": 56, \"131\": 77, \"11\": 1042, \"60\": 257, \"66\": 238, \"38\": 471, \"63\": 255, \"69\": 223, \"70\": 219, \"207\": 15, \"183\": 25, \"188\": 24, \"134\": 56, \"129\": 90, \"142\": 51, \"143\": 51, \"94\": 154, \"82\": 166, \"119\": 101, \"114\": 108, \"160\": 44, \"201\": 21, \"157\": 47, \"197\": 22, \"198\": 22, \"192\": 23, \"189\": 24, \"49\": 337, \"27\": 734, \"18\": 904, \"64\": 249, \"168\": 33, \"76\": 201, \"75\": 201, \"46\": 366, \"79\": 194, \"199\": 22, \"190\": 24, \"200\": 22, \"193\": 23, \"175\": 27, \"194\": 23, \"246\": 1, \"247\": 1, \"248\": 1, \"249\": 1, \"250\": 1, \"252\": 1, \"251\": 1, \"253\": 1, \"169\": 30, \"254\": 1, \"255\": 1, \"228\": 2, \"229\": 2, \"230\": 2, \"212\": 6, \"257\": 1, \"256\": 1, \"231\": 2, \"233\": 2, \"232\": 2, \"225\": 3, \"234\": 2, \"258\": 1, \"259\": 1, \"260\": 1, \"261\": 1, \"213\": 6, \"263\": 1, \"262\": 1, \"264\": 1, \"265\": 1, \"235\": 2, \"266\": 1, \"236\": 2, \"237\": 2, \"267\": 1, \"268\": 1, \"269\": 1, \"271\": 1, \"270\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"276\": 1, \"275\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"280\": 1, \"238\": 2, \"281\": 1, \"282\": 1, \"283\": 1, \"284\": 1, \"286\": 1, \"285\": 1, \"239\": 2, \"287\": 1, \"288\": 1, \"289\": 1, \"290\": 1, \"293\": 1, \"292\": 1, \"291\": 1, \"202\": 21, \"165\": 38, \"158\": 47, \"209\": 12, \"171\": 30, \"294\": 1, \"240\": 2, \"206\": 17, \"241\": 2, \"295\": 1, \"242\": 2, \"243\": 2, \"244\": 2, \"208\": 13, \"161\": 37, \"162\": 34, \"164\": 34, \"221\": 4, \"216\": 5, \"217\": 5, \"226\": 3, \"222\": 4, \"210\": 8, \"227\": 3, \"218\": 5, \"214\": 6, \"211\": 7, \"223\": 4, \"219\": 5, \"220\": 5, \"215\": 6, \"245\": 2, \"296\": 1, \"224\": 4, \"297\": 1}", "index_word": "{\"1\": \"id\", \"2\": \"with\", \"3\": \"by\", \"4\": \"order\", \"5\": \"show\", \"6\": \"the\", \"7\": \"me\", \"8\": \"display\", \"9\": \"to\", \"10\": \"list\", \"11\": \"price\", \"12\": \"have\", \"13\": \"in\", \"14\": \"trade\", \"15\": \"accounts\", \"16\": \"from\", \"17\": \"market\", \"18\": \"activity\", \"19\": \"broker\", \"20\": \"trading\", \"21\": \"which\", \"22\": \"asset\", \"23\": \"records\", \"24\": \"of\", \"25\": \"find\", \"26\": \"trader\", \"27\": \"transactions\", \"28\": \"date\", \"29\": \"smallest\", \"30\": \"account\", \"31\": \"largest\", \"32\": \"orders\", \"33\": \"financial\", \"34\": \"what\", \"35\": \"high\", \"36\": \"low\", \"37\": \"sort\", \"38\": \"prices\", \"39\": \"are\", \"40\": \"type\", \"41\": \"is\", \"42\": \"name\", \"43\": \"status\", \"44\": \"where\", \"45\": \"equal\", \"46\": \"transaction\", \"47\": \"that\", \"48\": \"filtered\", \"49\": \"trades\", \"50\": \"profiles\", \"51\": \"2\", \"52\": \"1\", \"53\": \"exchanges\", \"54\": \"01\", \"55\": \"highest\", \"56\": \"middle\", \"57\": \"lowest\", \"58\": \"sorted\", \"59\": \"decreasing\", \"60\": \"history\", \"61\": \"increasing\", \"62\": \"stock\", \"63\": \"past\", \"64\": \"quantity\", \"65\": \"all\", \"66\": \"historical\", \"67\": \"ordered\", \"68\": \"ascending\", \"69\": \"open\", \"70\": \"close\", \"71\": \"descending\", \"72\": \"email\", \"73\": \"2024\", \"74\": \"user\", \"75\": \"money\", \"76\": \"transfers\", \"77\": \"balance\", \"78\": \"00\", \"79\": \"amount\", \"80\": \"number\", \"81\": \"instruments\", \"82\": \"users\", \"83\": \"stocks\", \"84\": \"statuses\", \"85\": \"maximum\", \"86\": \"average\", \"87\": \"median\", \"88\": \"mid\", \"89\": \"range\", \"90\": \"states\", \"91\": \"least\", \"92\": \"securities\", \"93\": \"bonds\", \"94\": \"traders\", \"95\": \"valued\", \"96\": \"minimum\", \"97\": \"assets\", \"98\": \"investment\", \"99\": \"options\", \"100\": \"count\", \"101\": \"and\", \"102\": \"bottom\", \"103\": \"for\", \"104\": \"get\", \"105\": \"greatest\", \"106\": \"companies\", \"107\": \"top\", \"108\": \"brokers\", \"109\": \"information\", \"110\": \"venues\", \"111\": \"markets\", \"112\": \"contact\", \"113\": \"license\", \"114\": \"registration\", \"115\": \"creation\", \"116\": \"location\", \"117\": \"operating\", \"118\": \"hours\", \"119\": \"phone\", \"120\": \"example\", \"121\": \"com\", \"122\": \"give\", \"123\": \"most\", \"124\": \"2023\", \"125\": \"do\", \"126\": \"details\", \"127\": \"we\", \"128\": \"about\", \"129\": \"50\", \"130\": \"new\", \"131\": \"15\", \"132\": \"recent\", \"133\": \"10\", \"134\": \"120\", \"135\": \"total\", \"136\": \"expensive\", \"137\": \"brokerone\", \"138\": \"cheapest\", \"139\": \"i\", \"140\": \"complete\", \"141\": \"brokertwo\", \"142\": \"240\", \"143\": \"75\", \"144\": \"see\", \"145\": \"data\", \"146\": \"02\", \"147\": \"on\", \"148\": \"full\", \"149\": \"want\", \"150\": \"how\", \"151\": \"3\", \"152\": \"30\", \"153\": \"am\", \"154\": \"4\", \"155\": \"pm\", \"156\": \"york\", \"157\": \"bob\", \"158\": \"retrieve\", \"159\": \"many\", \"160\": \"alice\", \"161\": \"rate\", \"162\": \"cost\", \"163\": \"16\", \"164\": \"worth\", \"165\": \"enumerate\", \"166\": \"latest\", \"167\": \"bond\", \"168\": \"100\", \"169\": \"value\", \"170\": \"a\", \"171\": \"present\", \"172\": \"b\", \"173\": \"buy\", \"174\": \"sell\", \"175\": \"10000\", \"176\": \"21\", \"177\": \"lic12346\", \"178\": \"8\", \"179\": \"lic12345\", \"180\": \"nasdaq\", \"181\": \"london\", \"182\": \"uk\", \"183\": \"115\", \"184\": \"50000\", \"185\": \"30000\", \"186\": \"individual\", \"187\": \"exchange\", \"188\": \"230\", \"189\": \"20\", \"190\": \"12\", \"191\": \"usa\", \"192\": \"1234567891\", \"193\": \"withdrawal\", \"194\": \"5000\", \"195\": \"corporate\", \"196\": \"9\", \"197\": \"johnson\", \"198\": \"1234567890\", \"199\": \"05\", \"200\": \"deposit\", \"201\": \"smith\", \"202\": \"locate\", \"203\": \"11\", \"204\": \"completed\", \"205\": \"pending\", \"206\": \"deals\", \"207\": \"record\", \"208\": \"center\", \"209\": \"search\", \"210\": \"best\", \"211\": \"rates\", \"212\": \"clients\", \"213\": \"you\", \"214\": \"values\", \"215\": \"downward\", \"216\": \"upward\", \"217\": \"worst\", \"218\": \"rising\", \"219\": \"investments\", \"220\": \"costs\", \"221\": \"growing\", \"222\": \"reducing\", \"223\": \"amountd\", \"224\": \"worths\", \"225\": \"good\", \"226\": \"falling\", \"227\": \"sumd\", \"228\": \"placed\", \"229\": \"today\", \"230\": \"has\", \"231\": \"hello\", \"232\": \"hi\", \"233\": \"there\", \"234\": \"morning\", \"235\": \"help\", \"236\": \"can\", \"237\": \"use\", \"238\": \"bye\", \"239\": \"that's\", \"240\": \"intermediaries\", \"241\": \"holdings\", \"242\": \"firms\", \"243\": \"set\", \"244\": \"biggest\", \"245\": \"customers\", \"246\": \"emails\", \"247\": \"numbers\", \"248\": \"what's\", \"249\": \"address\", \"250\": \"sensitive\", \"251\": \"encrypted\", \"252\": \"fields\", \"253\": \"1's\", \"254\": \"active\", \"255\": \"above\", \"256\": \"newest\", \"257\": \"first\", \"258\": \"hey\", \"259\": \"greetings\", \"260\": \"chatbot\", \"261\": \"afternoon\", \"262\": \"nice\", \"263\": \"meet\", \"264\": \"start\", \"265\": \"begin\", \"266\": \"need\", \"267\": \"this\", \"268\": \"instructions\", \"269\": \"guide\", \"270\": \"commands\", \"271\": \"understand\", \"272\": \"examples\", \"273\": \"should\", \"274\": \"ask\", \"275\": \"some\", \"276\": \"sample\", \"277\": \"questions\", \"278\": \"your\", \"279\": \"features\", \"280\": \"goodbye\", \"281\": \"exit\", \"282\": \"quit\", \"283\": \"end\", \"284\": \"later\", \"285\": \"i'm\", \"286\": \"done\", \"287\": \"thanks\", \"288\": \"finish\", \"289\": \"night\", \"290\": \"cya\", \"291\": \"till\", \"292\": \"next\", \"293\": \"time\", \"294\": \"places\", \"295\": \"agents\", \"296\": \"worthd\", \"297\": \"totald\"}", "word_index": "{\"id\": 1, \"with\": 2, \"by\": 3, \"order\": 4, \"show\": 5, \"the\": 6, \"me\": 7, \"display\": 8, \"to\": 9, \"list\": 10, \"price\": 11, \"have\": 12, \"in\": 13, \"trade\": 14, \"accounts\": 15, \"from\": 16, \"market\": 17, \"activity\": 18, \"broker\": 19, \"trading\": 20, \"which\": 21, \"asset\": 22, \"records\": 23, \"of\": 24, \"find\": 25, \"trader\": 26, \"transactions\": 27, \"date\": 28, \"smallest\": 29, \"account\": 30, \"largest\": 31, \"orders\": 32, \"financial\": 33, \"what\": 34, \"high\": 35, \"low\": 36, \"sort\": 37, \"prices\": 38, \"are\": 39, \"type\": 40, \"is\": 41, \"name\": 42, \"status\": 43, \"where\": 44, \"equal\": 45, \"transaction\": 46, \"that\": 47, \"filtered\": 48, \"trades\": 49, \"profiles\": 50, \"2\": 51, \"1\": 52, \"exchanges\": 53, \"01\": 54, \"highest\": 55, \"middle\": 56, \"lowest\": 57, \"sorted\": 58, \"decreasing\": 59, \"history\": 60, \"increasing\": 61, \"stock\": 62, \"past\": 63, \"quantity\": 64, \"all\": 65, \"historical\": 66, \"ordered\": 67, \"ascending\": 68, \"open\": 69, \"close\": 70, \"descending\": 71, \"email\": 72, \"2024\": 73, \"user\": 74, \"money\": 75, \"transfers\": 76, \"balance\": 77, \"00\": 78, \"amount\": 79, \"number\": 80, \"instruments\": 81, \"users\": 82, \"stocks\": 83, \"statuses\": 84, \"maximum\": 85, \"average\": 86, \"median\": 87, \"mid\": 88, \"range\": 89, \"states\": 90, \"least\": 91, \"securities\": 92, \"bonds\": 93, \"traders\": 94, \"valued\": 95, \"minimum\": 96, \"assets\": 97, \"investment\": 98, \"options\": 99, \"count\": 100, \"and\": 101, \"bottom\": 102, \"for\": 103, \"get\": 104, \"greatest\": 105, \"companies\": 106, \"top\": 107, \"brokers\": 108, \"information\": 109, \"venues\": 110, \"markets\": 111, \"contact\": 112, \"license\": 113, \"registration\": 114, \"creation\": 115, \"location\": 116, \"operating\": 117, \"hours\": 118, \"phone\": 119, \"example\": 120, \"com\": 121, \"give\": 122, \"most\": 123, \"2023\": 124, \"do\": 125, \"details\": 126, \"we\": 127, \"about\": 128, \"50\": 129, \"new\": 130, \"15\": 131, \"recent\": 132, \"10\": 133, \"120\": 134, \"total\": 135, \"expensive\": 136, \"brokerone\": 137, \"cheapest\": 138, \"i\": 139, \"complete\": 140, \"brokertwo\": 141, \"240\": 142, \"75\": 143, \"see\": 144, \"data\": 145, \"02\": 146, \"on\": 147, \"full\": 148, \"want\": 149, \"how\": 150, \"3\": 151, \"30\": 152, \"am\": 153, \"4\": 154, \"pm\": 155, \"york\": 156, \"bob\": 157, \"retrieve\": 158, \"many\": 159, \"alice\": 160, \"rate\": 161, \"cost\": 162, \"16\": 163, \"worth\": 164, \"enumerate\": 165, \"latest\": 166, \"bond\": 167, \"100\": 168, \"value\": 169, \"a\": 170, \"present\": 171, \"b\": 172, \"buy\": 173, \"sell\": 174, \"10000\": 175, \"21\": 176, \"lic12346\": 177, \"8\": 178, \"lic12345\": 179, \"nasdaq\": 180, \"london\": 181, \"uk\": 182, \"115\": 183, \"50000\": 184, \"30000\": 185, \"individual\": 186, \"exchange\": 187, \"230\": 188, \"20\": 189, \"12\": 190, \"usa\": 191, \"1234567891\": 192, \"withdrawal\": 193, \"5000\": 194, \"corporate\": 195, \"9\": 196, \"johnson\": 197, \"1234567890\": 198, \"05\": 199, \"deposit\": 200, \"smith\": 201, \"locate\": 202, \"11\": 203, \"completed\": 204, \"pending\": 205, \"deals\": 206, \"record\": 207, \"center\": 208, \"search\": 209, \"best\": 210, \"rates\": 211, \"clients\": 212, \"you\": 213, \"values\": 214, \"downward\": 215, \"upward\": 216, \"worst\": 217, \"rising\": 218, \"investments\": 219, \"costs\": 220, \"growing\": 221, \"reducing\": 222, \"amountd\": 223, \"worths\": 224, \"good\": 225, \"falling\": 226, \"sumd\": 227, \"placed\": 228, \"today\": 229, \"has\": 230, \"hello\": 231, \"hi\": 232, \"there\": 233, \"morning\": 234, \"help\": 235, \"can\": 236, \"use\": 237, \"bye\": 238, \"that's\": 239, \"intermediaries\": 240, \"holdings\": 241, \"firms\": 242, \"set\": 243, \"biggest\": 244, \"customers\": 245, \"emails\": 246, \"numbers\": 247, \"what's\": 248, \"address\": 249, \"sensitive\": 250, \"encrypted\": 251, \"fields\": 252, \"1's\": 253, \"active\": 254, \"above\": 255, \"newest\": 256, \"first\": 257, \"hey\": 258, \"greetings\": 259, \"chatbot\": 260, \"afternoon\": 261, \"nice\": 262, \"meet\": 263, \"start\": 264, \"begin\": 265, \"need\": 266, \"this\": 267, \"instructions\": 268, \"guide\": 269, \"commands\": 270, \"understand\": 271, \"examples\": 272, \"should\": 273, \"ask\": 274, \"some\": 275, \"sample\": 276, \"questions\": 277, \"your\": 278, \"features\": 279, \"goodbye\": 280, \"exit\": 281, \"quit\": 282, \"end\": 283, \"later\": 284, \"i'm\": 285, \"done\": 286, \"thanks\": 287, \"finish\": 288, \"night\": 289, \"cya\": 290, \"till\": 291, \"next\": 292, \"time\": 293, \"places\": 294, \"agents\": 295, \"worthd\": 296, \"totald\": 297}"}}