{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 21340, "word_counts": "{\"show\": 5191, \"me\": 4458, \"stocks\": 1533, \"and\": 414, \"bonds\": 337, \"with\": 5912, \"median\": 390, \"broker\": 1792, \"id\": 6565, \"which\": 2187, \"price\": 3351, \"records\": 1230, \"have\": 1587, \"the\": 6628, \"lowest\": 654, \"open\": 388, \"what\": 1635, \"are\": 932, \"middle\": 202, \"valued\": 295, \"trading\": 1458, \"users\": 323, \"by\": 7687, \"trader\": 1403, \"profiles\": 562, \"highest\": 662, \"investment\": 336, \"options\": 336, \"where\": 160, \"name\": 777, \"is\": 267, \"stock\": 382, \"a\": 78, \"please\": 670, \"display\": 2878, \"all\": 440, \"accounts\": 3530, \"could\": 50, \"you\": 109, \"count\": 176, \"for\": 173, \"markets\": 1353, \"market\": 1395, \"orders\": 1357, \"order\": 6035, \"date\": 1879, \"2024\": 78, \"01\": 101, \"15\": 23, \"activity\": 801, \"quantity\": 1305, \"find\": 1714, \"trades\": 1338, \"average\": 408, \"trade\": 1896, \"exchanges\": 606, \"from\": 2374, \"high\": 1352, \"to\": 3053, \"low\": 1352, \"location\": 175, \"assets\": 1368, \"how\": 84, \"use\": 2, \"information\": 111, \"balance\": 1458, \"smallest\": 1213, \"largest\": 2127, \"sort\": 1443, \"asset\": 1466, \"type\": 638, \"in\": 3427, \"descending\": 567, \"venues\": 278, \"operating\": 189, \"hours\": 189, \"9\": 23, \"30\": 47, \"am\": 47, \"4\": 47, \"00\": 91, \"pm\": 47, \"traders\": 1331, \"email\": 340, \"2\": 149, \"list\": 3653, \"ordered\": 1047, \"financial\": 815, \"instruments\": 385, \"that\": 189, \"bond\": 29, \"give\": 749, \"of\": 2227, \"transactions\": 406, \"historical\": 479, \"prices\": 2154, \"close\": 393, \"top\": 833, \"status\": 950, \"can\": 55, \"what's\": 41, \"total\": 83, \"number\": 349, \"history\": 467, \"equal\": 160, \"london\": 21, \"uk\": 21, \"user\": 450, \"increasing\": 1009, \"creation\": 198, \"decreasing\": 978, \"states\": 350, \"license\": 198, \"ascending\": 574, \"maximum\": 840, \"get\": 40, \"details\": 81, \"i'd\": 54, \"like\": 54, \"see\": 103, \"filtered\": 165, \"buy\": 22, \"companies\": 278, \"good\": 3, \"night\": 1, \"phone\": 145, \"11\": 17, \"greatest\": 839, \"account\": 629, \"past\": 480, \"sorted\": 598, \"about\": 81, \"record\": 12, \"1\": 153, \"least\": 958, \"brokers\": 150, \"lic12345\": 21, \"do\": 85, \"50000\": 23, \"securities\": 331, \"3\": 40, \"cya\": 1, \"latest\": 33, \"mid\": 391, \"range\": 391, \"brokerone\": 46, \"we\": 122, \"individual\": 21, \"complete\": 302, \"on\": 40, \"contact\": 199, \"tell\": 41, \"many\": 81, \"statuses\": 339, \"brokertwo\": 49, \"1's\": 1, \"full\": 296, \"2023\": 46, \"02\": 23, \"21\": 23, \"cheapest\": 96, \"bottom\": 841, \"i\": 91, \"want\": 88, \"data\": 50, \"pending\": 18, \"minimum\": 833, \"recent\": 54, \"example\": 46, \"com\": 46, \"8\": 24, \"morning\": 2, \"16\": 39, \"new\": 71, \"corporate\": 21, \"begin\": 1, \"afternoon\": 1, \"encrypted\": 3, \"fields\": 3, \"most\": 258, \"york\": 42, \"exchange\": 21, \"sell\": 22, \"completed\": 17, \"expensive\": 115, \"registration\": 155, \"30000\": 21, \"sensitive\": 2, \"lic12346\": 23, \"that's\": 1, \"usa\": 21, \"know\": 40, \"10\": 22, \"money\": 27, \"transfers\": 27, \"finish\": 1, \"thanks\": 1, \"bye\": 2, \"address\": 1, \"b\": 28, \"emails\": 1, \"later\": 1, \"transaction\": 12, \"hi\": 2, \"chatbot\": 1, \"exit\": 1, \"some\": 1, \"sample\": 1, \"questions\": 1, \"nasdaq\": 22, \"hello\": 2, \"there\": 2, \"till\": 1, \"next\": 1, \"time\": 1, \"guide\": 1, \"numbers\": 2, \"greetings\": 1, \"your\": 1, \"features\": 1, \"hey\": 1, \"end\": 1, \"start\": 1, \"nice\": 1, \"meet\": 1, \"commands\": 1, \"understand\": 1, \"examples\": 1, \"help\": 2, \"value\": 1031, \"need\": 1, \"placed\": 1, \"today\": 1, \"instructions\": 1, \"goodbye\": 1, \"should\": 1, \"ask\": 1, \"this\": 1, \"i'm\": 1, \"done\": 1, \"quit\": 1, \"biggest\": 538, \"smthe\": 468, \"ofest\": 468, \"set\": 262, \"smeveryest\": 230, \"center\": 91, \"deals\": 57, \"smeachest\": 232, \"firms\": 42, \"intermediaries\": 43, \"investments\": 49, \"holdings\": 34, \"people\": 34, \"clients\": 41, \"agents\": 43, \"places\": 37, \"arranged\": 557, \"each\": 19, \"having\": 9, \"newest\": 6, \"current\": 4, \"every\": 18, \"present\": 5, \"condition\": 9, \"retrieve\": 2, \"matching\": 11, \"fresh\": 5, \"enumerate\": 2, \"volume\": 1035, \"has\": 843, \"ranked\": 616, \"amount\": 1035, \"values\": 616, \"ones\": 77, \"cost\": 1035, \"containing\": 210, \"showing\": 228, \"upward\": 392, \"arrange\": 323, \"falling\": 392, \"rising\": 392, \"downward\": 392}", "word_docs": "{\"me\": 4458, \"stocks\": 1533, \"median\": 390, \"and\": 414, \"bonds\": 337, \"id\": 6565, \"show\": 5191, \"broker\": 1481, \"with\": 5912, \"which\": 2187, \"lowest\": 654, \"open\": 388, \"the\": 6628, \"records\": 1227, \"price\": 2691, \"have\": 1587, \"are\": 932, \"by\": 7687, \"what\": 1635, \"trading\": 1458, \"valued\": 295, \"users\": 323, \"trader\": 1304, \"middle\": 202, \"profiles\": 562, \"highest\": 662, \"stock\": 377, \"name\": 777, \"is\": 267, \"a\": 78, \"where\": 160, \"options\": 336, \"investment\": 336, \"accounts\": 3530, \"please\": 670, \"display\": 2878, \"all\": 440, \"count\": 176, \"could\": 50, \"for\": 173, \"you\": 109, \"market\": 1316, \"markets\": 1353, \"order\": 5235, \"2024\": 78, \"15\": 23, \"date\": 1879, \"orders\": 1357, \"01\": 101, \"quantity\": 1305, \"activity\": 801, \"average\": 408, \"find\": 1714, \"trades\": 1338, \"trade\": 1692, \"location\": 175, \"high\": 1352, \"low\": 1352, \"from\": 2374, \"exchanges\": 606, \"to\": 3053, \"assets\": 1368, \"how\": 84, \"use\": 2, \"information\": 111, \"smallest\": 1213, \"largest\": 2127, \"balance\": 1458, \"descending\": 567, \"type\": 638, \"sort\": 1443, \"asset\": 1466, \"in\": 3427, \"4\": 47, \"hours\": 189, \"30\": 47, \"pm\": 47, \"operating\": 189, \"9\": 23, \"00\": 91, \"venues\": 278, \"am\": 47, \"traders\": 1331, \"email\": 340, \"2\": 149, \"ordered\": 1047, \"list\": 3649, \"bond\": 29, \"that\": 189, \"financial\": 815, \"instruments\": 385, \"give\": 749, \"transactions\": 406, \"of\": 2187, \"prices\": 2154, \"close\": 393, \"historical\": 479, \"top\": 833, \"status\": 753, \"can\": 55, \"number\": 349, \"total\": 83, \"history\": 467, \"what's\": 41, \"london\": 21, \"uk\": 21, \"equal\": 160, \"increasing\": 1009, \"user\": 450, \"creation\": 198, \"decreasing\": 978, \"states\": 350, \"license\": 198, \"ascending\": 574, \"maximum\": 840, \"details\": 81, \"get\": 40, \"i'd\": 54, \"like\": 54, \"see\": 103, \"filtered\": 165, \"buy\": 22, \"companies\": 278, \"night\": 1, \"good\": 3, \"phone\": 145, \"11\": 17, \"account\": 629, \"greatest\": 839, \"past\": 480, \"sorted\": 598, \"record\": 12, \"1\": 153, \"about\": 81, \"least\": 958, \"brokers\": 150, \"lic12345\": 21, \"do\": 85, \"50000\": 23, \"securities\": 331, \"3\": 40, \"cya\": 1, \"latest\": 33, \"mid\": 391, \"range\": 391, \"brokerone\": 46, \"we\": 122, \"individual\": 21, \"complete\": 302, \"on\": 40, \"contact\": 199, \"many\": 81, \"tell\": 41, \"statuses\": 339, \"brokertwo\": 49, \"1's\": 1, \"full\": 296, \"02\": 23, \"21\": 23, \"2023\": 46, \"cheapest\": 96, \"bottom\": 841, \"data\": 50, \"want\": 88, \"i\": 91, \"pending\": 18, \"minimum\": 833, \"recent\": 54, \"example\": 46, \"com\": 46, \"8\": 24, \"morning\": 2, \"16\": 39, \"new\": 71, \"corporate\": 21, \"begin\": 1, \"afternoon\": 1, \"encrypted\": 3, \"fields\": 3, \"most\": 258, \"york\": 42, \"exchange\": 21, \"sell\": 22, \"completed\": 17, \"expensive\": 115, \"registration\": 155, \"30000\": 21, \"sensitive\": 2, \"lic12346\": 23, \"that's\": 1, \"usa\": 21, \"know\": 40, \"10\": 22, \"transfers\": 27, \"money\": 27, \"finish\": 1, \"thanks\": 1, \"bye\": 2, \"address\": 1, \"b\": 28, \"emails\": 1, \"later\": 1, \"transaction\": 12, \"chatbot\": 1, \"hi\": 2, \"exit\": 1, \"questions\": 1, \"some\": 1, \"sample\": 1, \"nasdaq\": 22, \"hello\": 2, \"there\": 2, \"next\": 1, \"time\": 1, \"till\": 1, \"guide\": 1, \"numbers\": 2, \"greetings\": 1, \"your\": 1, \"features\": 1, \"hey\": 1, \"end\": 1, \"start\": 1, \"nice\": 1, \"meet\": 1, \"understand\": 1, \"commands\": 1, \"examples\": 1, \"help\": 2, \"value\": 1031, \"need\": 1, \"today\": 1, \"placed\": 1, \"instructions\": 1, \"goodbye\": 1, \"should\": 1, \"ask\": 1, \"this\": 1, \"done\": 1, \"i'm\": 1, \"quit\": 1, \"biggest\": 538, \"ofest\": 468, \"smthe\": 468, \"set\": 262, \"smeveryest\": 230, \"center\": 91, \"deals\": 57, \"smeachest\": 232, \"firms\": 42, \"intermediaries\": 43, \"investments\": 49, \"holdings\": 34, \"people\": 34, \"clients\": 41, \"agents\": 43, \"places\": 37, \"arranged\": 557, \"each\": 19, \"having\": 9, \"newest\": 6, \"current\": 4, \"every\": 18, \"present\": 5, \"condition\": 9, \"retrieve\": 2, \"matching\": 11, \"fresh\": 5, \"enumerate\": 2, \"volume\": 1035, \"has\": 843, \"ranked\": 616, \"amount\": 1035, \"values\": 616, \"ones\": 77, \"cost\": 1035, \"containing\": 210, \"showing\": 228, \"upward\": 392, \"arrange\": 323, \"falling\": 392, \"rising\": 392, \"downward\": 392}", "index_docs": "{\"7\": 4458, \"25\": 1533, \"93\": 390, \"83\": 414, \"101\": 337, \"3\": 6565, \"6\": 5191, \"21\": 1481, \"5\": 5912, \"16\": 2187, \"64\": 654, \"94\": 388, \"2\": 6628, \"40\": 1227, \"11\": 2691, \"24\": 1587, \"51\": 932, \"1\": 7687, \"23\": 1635, \"27\": 1458, \"109\": 295, \"105\": 323, \"30\": 1304, \"119\": 202, \"73\": 562, \"63\": 662, \"96\": 377, \"60\": 777, \"112\": 267, \"154\": 78, \"130\": 160, \"103\": 336, \"102\": 336, \"9\": 3530, \"62\": 670, \"13\": 2878, \"82\": 440, \"126\": 176, \"163\": 50, \"128\": 173, \"140\": 109, \"31\": 1316, \"34\": 1353, \"4\": 5235, \"155\": 78, \"196\": 23, \"20\": 1879, \"33\": 1357, \"142\": 101, \"39\": 1305, \"59\": 801, \"84\": 408, \"22\": 1714, \"37\": 1338, \"19\": 1692, \"127\": 175, \"35\": 1352, \"36\": 1352, \"14\": 2374, \"69\": 606, \"12\": 3053, \"32\": 1368, \"149\": 84, \"231\": 2, \"139\": 111, \"41\": 1213, \"18\": 2127, \"28\": 1458, \"72\": 567, \"65\": 638, \"29\": 1443, \"26\": 1466, \"10\": 3427, \"169\": 47, \"124\": 189, \"167\": 47, \"170\": 47, \"123\": 189, \"197\": 23, \"144\": 91, \"110\": 278, \"168\": 47, \"38\": 1331, \"99\": 340, \"135\": 149, \"42\": 1047, \"8\": 3649, \"191\": 29, \"125\": 189, \"58\": 815, \"95\": 385, \"61\": 749, \"85\": 406, \"15\": 2187, \"17\": 2154, \"86\": 393, \"77\": 479, \"56\": 833, \"50\": 753, \"159\": 55, \"98\": 349, \"150\": 83, \"80\": 467, \"179\": 41, \"206\": 21, \"207\": 21, \"131\": 160, \"47\": 1009, \"81\": 450, \"121\": 198, \"48\": 978, \"97\": 350, \"122\": 198, \"71\": 574, \"54\": 840, \"151\": 81, \"182\": 40, \"160\": 54, \"161\": 54, \"141\": 103, \"129\": 165, \"202\": 22, \"111\": 278, \"242\": 1, \"228\": 3, \"136\": 145, \"217\": 17, \"66\": 629, \"55\": 839, \"76\": 480, \"70\": 598, \"219\": 12, \"133\": 153, \"152\": 81, \"49\": 958, \"134\": 150, \"208\": 21, \"148\": 85, \"198\": 23, \"104\": 331, \"183\": 40, \"243\": 1, \"190\": 33, \"91\": 391, \"92\": 391, \"171\": 46, \"137\": 122, \"209\": 21, \"107\": 302, \"184\": 40, \"120\": 199, \"153\": 81, \"180\": 41, \"100\": 339, \"165\": 49, \"244\": 1, \"108\": 296, \"199\": 23, \"200\": 23, \"172\": 46, \"143\": 96, \"53\": 841, \"164\": 50, \"147\": 88, \"145\": 91, \"215\": 18, \"57\": 833, \"162\": 54, \"173\": 46, \"174\": 46, \"195\": 24, \"232\": 2, \"186\": 39, \"157\": 71, \"210\": 21, \"245\": 1, \"246\": 1, \"229\": 3, \"230\": 3, \"114\": 258, \"177\": 42, \"211\": 21, \"203\": 22, \"218\": 17, \"138\": 115, \"132\": 155, \"212\": 21, \"233\": 2, \"201\": 23, \"247\": 1, \"213\": 21, \"185\": 40, \"204\": 22, \"194\": 27, \"193\": 27, \"248\": 1, \"249\": 1, \"234\": 2, \"250\": 1, \"192\": 28, \"251\": 1, \"252\": 1, \"220\": 12, \"253\": 1, \"235\": 2, \"254\": 1, \"257\": 1, \"255\": 1, \"256\": 1, \"205\": 22, \"236\": 2, \"237\": 2, \"259\": 1, \"260\": 1, \"258\": 1, \"261\": 1, \"238\": 2, \"262\": 1, \"263\": 1, \"264\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"271\": 1, \"270\": 1, \"272\": 1, \"239\": 2, \"46\": 1031, \"273\": 1, \"275\": 1, \"274\": 1, \"276\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"280\": 1, \"282\": 1, \"281\": 1, \"283\": 1, \"75\": 538, \"79\": 468, \"78\": 468, \"113\": 262, \"116\": 230, \"146\": 91, \"158\": 57, \"115\": 232, \"178\": 42, \"175\": 43, \"166\": 49, \"188\": 34, \"189\": 34, \"181\": 41, \"176\": 43, \"187\": 37, \"74\": 557, \"214\": 19, \"222\": 9, \"224\": 6, \"227\": 4, \"216\": 18, \"225\": 5, \"223\": 9, \"240\": 2, \"221\": 11, \"226\": 5, \"241\": 2, \"43\": 1035, \"52\": 843, \"67\": 616, \"44\": 1035, \"68\": 616, \"156\": 77, \"45\": 1035, \"118\": 210, \"117\": 228, \"87\": 392, \"106\": 323, \"88\": 392, \"89\": 392, \"90\": 392}", "index_word": "{\"1\": \"by\", \"2\": \"the\", \"3\": \"id\", \"4\": \"order\", \"5\": \"with\", \"6\": \"show\", \"7\": \"me\", \"8\": \"list\", \"9\": \"accounts\", \"10\": \"in\", \"11\": \"price\", \"12\": \"to\", \"13\": \"display\", \"14\": \"from\", \"15\": \"of\", \"16\": \"which\", \"17\": \"prices\", \"18\": \"largest\", \"19\": \"trade\", \"20\": \"date\", \"21\": \"broker\", \"22\": \"find\", \"23\": \"what\", \"24\": \"have\", \"25\": \"stocks\", \"26\": \"asset\", \"27\": \"trading\", \"28\": \"balance\", \"29\": \"sort\", \"30\": \"trader\", \"31\": \"market\", \"32\": \"assets\", \"33\": \"orders\", \"34\": \"markets\", \"35\": \"high\", \"36\": \"low\", \"37\": \"trades\", \"38\": \"traders\", \"39\": \"quantity\", \"40\": \"records\", \"41\": \"smallest\", \"42\": \"ordered\", \"43\": \"volume\", \"44\": \"amount\", \"45\": \"cost\", \"46\": \"value\", \"47\": \"increasing\", \"48\": \"decreasing\", \"49\": \"least\", \"50\": \"status\", \"51\": \"are\", \"52\": \"has\", \"53\": \"bottom\", \"54\": \"maximum\", \"55\": \"greatest\", \"56\": \"top\", \"57\": \"minimum\", \"58\": \"financial\", \"59\": \"activity\", \"60\": \"name\", \"61\": \"give\", \"62\": \"please\", \"63\": \"highest\", \"64\": \"lowest\", \"65\": \"type\", \"66\": \"account\", \"67\": \"ranked\", \"68\": \"values\", \"69\": \"exchanges\", \"70\": \"sorted\", \"71\": \"ascending\", \"72\": \"descending\", \"73\": \"profiles\", \"74\": \"arranged\", \"75\": \"biggest\", \"76\": \"past\", \"77\": \"historical\", \"78\": \"smthe\", \"79\": \"ofest\", \"80\": \"history\", \"81\": \"user\", \"82\": \"all\", \"83\": \"and\", \"84\": \"average\", \"85\": \"transactions\", \"86\": \"close\", \"87\": \"upward\", \"88\": \"falling\", \"89\": \"rising\", \"90\": \"downward\", \"91\": \"mid\", \"92\": \"range\", \"93\": \"median\", \"94\": \"open\", \"95\": \"instruments\", \"96\": \"stock\", \"97\": \"states\", \"98\": \"number\", \"99\": \"email\", \"100\": \"statuses\", \"101\": \"bonds\", \"102\": \"investment\", \"103\": \"options\", \"104\": \"securities\", \"105\": \"users\", \"106\": \"arrange\", \"107\": \"complete\", \"108\": \"full\", \"109\": \"valued\", \"110\": \"venues\", \"111\": \"companies\", \"112\": \"is\", \"113\": \"set\", \"114\": \"most\", \"115\": \"smeachest\", \"116\": \"smeveryest\", \"117\": \"showing\", \"118\": \"containing\", \"119\": \"middle\", \"120\": \"contact\", \"121\": \"creation\", \"122\": \"license\", \"123\": \"operating\", \"124\": \"hours\", \"125\": \"that\", \"126\": \"count\", \"127\": \"location\", \"128\": \"for\", \"129\": \"filtered\", \"130\": \"where\", \"131\": \"equal\", \"132\": \"registration\", \"133\": \"1\", \"134\": \"brokers\", \"135\": \"2\", \"136\": \"phone\", \"137\": \"we\", \"138\": \"expensive\", \"139\": \"information\", \"140\": \"you\", \"141\": \"see\", \"142\": \"01\", \"143\": \"cheapest\", \"144\": \"00\", \"145\": \"i\", \"146\": \"center\", \"147\": \"want\", \"148\": \"do\", \"149\": \"how\", \"150\": \"total\", \"151\": \"details\", \"152\": \"about\", \"153\": \"many\", \"154\": \"a\", \"155\": \"2024\", \"156\": \"ones\", \"157\": \"new\", \"158\": \"deals\", \"159\": \"can\", \"160\": \"i'd\", \"161\": \"like\", \"162\": \"recent\", \"163\": \"could\", \"164\": \"data\", \"165\": \"brokertwo\", \"166\": \"investments\", \"167\": \"30\", \"168\": \"am\", \"169\": \"4\", \"170\": \"pm\", \"171\": \"brokerone\", \"172\": \"2023\", \"173\": \"example\", \"174\": \"com\", \"175\": \"intermediaries\", \"176\": \"agents\", \"177\": \"york\", \"178\": \"firms\", \"179\": \"what's\", \"180\": \"tell\", \"181\": \"clients\", \"182\": \"get\", \"183\": \"3\", \"184\": \"on\", \"185\": \"know\", \"186\": \"16\", \"187\": \"places\", \"188\": \"holdings\", \"189\": \"people\", \"190\": \"latest\", \"191\": \"bond\", \"192\": \"b\", \"193\": \"money\", \"194\": \"transfers\", \"195\": \"8\", \"196\": \"15\", \"197\": \"9\", \"198\": \"50000\", \"199\": \"02\", \"200\": \"21\", \"201\": \"lic12346\", \"202\": \"buy\", \"203\": \"sell\", \"204\": \"10\", \"205\": \"nasdaq\", \"206\": \"london\", \"207\": \"uk\", \"208\": \"lic12345\", \"209\": \"individual\", \"210\": \"corporate\", \"211\": \"exchange\", \"212\": \"30000\", \"213\": \"usa\", \"214\": \"each\", \"215\": \"pending\", \"216\": \"every\", \"217\": \"11\", \"218\": \"completed\", \"219\": \"record\", \"220\": \"transaction\", \"221\": \"matching\", \"222\": \"having\", \"223\": \"condition\", \"224\": \"newest\", \"225\": \"present\", \"226\": \"fresh\", \"227\": \"current\", \"228\": \"good\", \"229\": \"encrypted\", \"230\": \"fields\", \"231\": \"use\", \"232\": \"morning\", \"233\": \"sensitive\", \"234\": \"bye\", \"235\": \"hi\", \"236\": \"hello\", \"237\": \"there\", \"238\": \"numbers\", \"239\": \"help\", \"240\": \"retrieve\", \"241\": \"enumerate\", \"242\": \"night\", \"243\": \"cya\", \"244\": \"1's\", \"245\": \"begin\", \"246\": \"afternoon\", \"247\": \"that's\", \"248\": \"finish\", \"249\": \"thanks\", \"250\": \"address\", \"251\": \"emails\", \"252\": \"later\", \"253\": \"chatbot\", \"254\": \"exit\", \"255\": \"some\", \"256\": \"sample\", \"257\": \"questions\", \"258\": \"till\", \"259\": \"next\", \"260\": \"time\", \"261\": \"guide\", \"262\": \"greetings\", \"263\": \"your\", \"264\": \"features\", \"265\": \"hey\", \"266\": \"end\", \"267\": \"start\", \"268\": \"nice\", \"269\": \"meet\", \"270\": \"commands\", \"271\": \"understand\", \"272\": \"examples\", \"273\": \"need\", \"274\": \"placed\", \"275\": \"today\", \"276\": \"instructions\", \"277\": \"goodbye\", \"278\": \"should\", \"279\": \"ask\", \"280\": \"this\", \"281\": \"i'm\", \"282\": \"done\", \"283\": \"quit\"}", "word_index": "{\"by\": 1, \"the\": 2, \"id\": 3, \"order\": 4, \"with\": 5, \"show\": 6, \"me\": 7, \"list\": 8, \"accounts\": 9, \"in\": 10, \"price\": 11, \"to\": 12, \"display\": 13, \"from\": 14, \"of\": 15, \"which\": 16, \"prices\": 17, \"largest\": 18, \"trade\": 19, \"date\": 20, \"broker\": 21, \"find\": 22, \"what\": 23, \"have\": 24, \"stocks\": 25, \"asset\": 26, \"trading\": 27, \"balance\": 28, \"sort\": 29, \"trader\": 30, \"market\": 31, \"assets\": 32, \"orders\": 33, \"markets\": 34, \"high\": 35, \"low\": 36, \"trades\": 37, \"traders\": 38, \"quantity\": 39, \"records\": 40, \"smallest\": 41, \"ordered\": 42, \"volume\": 43, \"amount\": 44, \"cost\": 45, \"value\": 46, \"increasing\": 47, \"decreasing\": 48, \"least\": 49, \"status\": 50, \"are\": 51, \"has\": 52, \"bottom\": 53, \"maximum\": 54, \"greatest\": 55, \"top\": 56, \"minimum\": 57, \"financial\": 58, \"activity\": 59, \"name\": 60, \"give\": 61, \"please\": 62, \"highest\": 63, \"lowest\": 64, \"type\": 65, \"account\": 66, \"ranked\": 67, \"values\": 68, \"exchanges\": 69, \"sorted\": 70, \"ascending\": 71, \"descending\": 72, \"profiles\": 73, \"arranged\": 74, \"biggest\": 75, \"past\": 76, \"historical\": 77, \"smthe\": 78, \"ofest\": 79, \"history\": 80, \"user\": 81, \"all\": 82, \"and\": 83, \"average\": 84, \"transactions\": 85, \"close\": 86, \"upward\": 87, \"falling\": 88, \"rising\": 89, \"downward\": 90, \"mid\": 91, \"range\": 92, \"median\": 93, \"open\": 94, \"instruments\": 95, \"stock\": 96, \"states\": 97, \"number\": 98, \"email\": 99, \"statuses\": 100, \"bonds\": 101, \"investment\": 102, \"options\": 103, \"securities\": 104, \"users\": 105, \"arrange\": 106, \"complete\": 107, \"full\": 108, \"valued\": 109, \"venues\": 110, \"companies\": 111, \"is\": 112, \"set\": 113, \"most\": 114, \"smeachest\": 115, \"smeveryest\": 116, \"showing\": 117, \"containing\": 118, \"middle\": 119, \"contact\": 120, \"creation\": 121, \"license\": 122, \"operating\": 123, \"hours\": 124, \"that\": 125, \"count\": 126, \"location\": 127, \"for\": 128, \"filtered\": 129, \"where\": 130, \"equal\": 131, \"registration\": 132, \"1\": 133, \"brokers\": 134, \"2\": 135, \"phone\": 136, \"we\": 137, \"expensive\": 138, \"information\": 139, \"you\": 140, \"see\": 141, \"01\": 142, \"cheapest\": 143, \"00\": 144, \"i\": 145, \"center\": 146, \"want\": 147, \"do\": 148, \"how\": 149, \"total\": 150, \"details\": 151, \"about\": 152, \"many\": 153, \"a\": 154, \"2024\": 155, \"ones\": 156, \"new\": 157, \"deals\": 158, \"can\": 159, \"i'd\": 160, \"like\": 161, \"recent\": 162, \"could\": 163, \"data\": 164, \"brokertwo\": 165, \"investments\": 166, \"30\": 167, \"am\": 168, \"4\": 169, \"pm\": 170, \"brokerone\": 171, \"2023\": 172, \"example\": 173, \"com\": 174, \"intermediaries\": 175, \"agents\": 176, \"york\": 177, \"firms\": 178, \"what's\": 179, \"tell\": 180, \"clients\": 181, \"get\": 182, \"3\": 183, \"on\": 184, \"know\": 185, \"16\": 186, \"places\": 187, \"holdings\": 188, \"people\": 189, \"latest\": 190, \"bond\": 191, \"b\": 192, \"money\": 193, \"transfers\": 194, \"8\": 195, \"15\": 196, \"9\": 197, \"50000\": 198, \"02\": 199, \"21\": 200, \"lic12346\": 201, \"buy\": 202, \"sell\": 203, \"10\": 204, \"nasdaq\": 205, \"london\": 206, \"uk\": 207, \"lic12345\": 208, \"individual\": 209, \"corporate\": 210, \"exchange\": 211, \"30000\": 212, \"usa\": 213, \"each\": 214, \"pending\": 215, \"every\": 216, \"11\": 217, \"completed\": 218, \"record\": 219, \"transaction\": 220, \"matching\": 221, \"having\": 222, \"condition\": 223, \"newest\": 224, \"present\": 225, \"fresh\": 226, \"current\": 227, \"good\": 228, \"encrypted\": 229, \"fields\": 230, \"use\": 231, \"morning\": 232, \"sensitive\": 233, \"bye\": 234, \"hi\": 235, \"hello\": 236, \"there\": 237, \"numbers\": 238, \"help\": 239, \"retrieve\": 240, \"enumerate\": 241, \"night\": 242, \"cya\": 243, \"1's\": 244, \"begin\": 245, \"afternoon\": 246, \"that's\": 247, \"finish\": 248, \"thanks\": 249, \"address\": 250, \"emails\": 251, \"later\": 252, \"chatbot\": 253, \"exit\": 254, \"some\": 255, \"sample\": 256, \"questions\": 257, \"till\": 258, \"next\": 259, \"time\": 260, \"guide\": 261, \"greetings\": 262, \"your\": 263, \"features\": 264, \"hey\": 265, \"end\": 266, \"start\": 267, \"nice\": 268, \"meet\": 269, \"commands\": 270, \"understand\": 271, \"examples\": 272, \"need\": 273, \"placed\": 274, \"today\": 275, \"instructions\": 276, \"goodbye\": 277, \"should\": 278, \"ask\": 279, \"this\": 280, \"i'm\": 281, \"done\": 282, \"quit\": 283}"}}