{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24208, "word_counts": "{\"please\": 668, \"display\": 3387, \"all\": 749, \"broker\": 1769, \"accounts\": 3371, \"what\": 1739, \"are\": 931, \"the\": 7353, \"middle\": 213, \"valued\": 283, \"orders\": 1573, \"by\": 8330, \"trade\": 2606, \"id\": 8397, \"trading\": 1748, \"activity\": 1538, \"with\": 6267, \"smallest\": 1198, \"trader\": 1792, \"list\": 4172, \"profiles\": 474, \"summarized\": 177, \"name\": 921, \"show\": 5854, \"me\": 4863, \"securities\": 388, \"lowest\": 647, \"asset\": 1861, \"price\": 4042, \"records\": 1695, \"median\": 396, \"cheapest\": 96, \"exchanges\": 734, \"location\": 218, \"from\": 2483, \"largest\": 2094, \"to\": 3300, \"most\": 257, \"recent\": 54, \"financial\": 932, \"order\": 6286, \"states\": 423, \"highest\": 649, \"status\": 1141, \"historical\": 555, \"prices\": 2311, \"in\": 3539, \"type\": 693, \"calculate\": 235, \"total\": 218, \"amount\": 1100, \"of\": 2751, \"money\": 116, \"transfers\": 116, \"group\": 181, \"statuses\": 442, \"find\": 2257, \"last\": 219, \"year\": 109, \"now\": 109, \"give\": 757, \"complete\": 313, \"information\": 145, \"on\": 41, \"past\": 567, \"i\": 97, \"want\": 94, \"know\": 40, \"number\": 173, \"tell\": 40, \"how\": 84, \"many\": 81, \"market\": 2106, \"we\": 123, \"have\": 1622, \"users\": 283, \"2022\": 258, \"01\": 801, \"12\": 328, \"31\": 328, \"date\": 2294, \"range\": 537, \"2021\": 108, \"2023\": 569, \"which\": 2179, \"instruments\": 443, \"united\": 31, \"pharma\": 31, \"bond\": 59, \"6yr\": 31, \"expensive\": 115, \"less\": 105, \"than\": 209, \"495\": 16, \"17\": 16, \"mean\": 104, \"quantity\": 1405, \"transactions\": 867, \"where\": 364, \"is\": 522, \"145\": 17, \"between\": 326, \"and\": 809, \"average\": 504, \"for\": 407, \"243\": 30, \"6\": 30, \"sum\": 135, \"across\": 135, \"created\": 163, \"07\": 111, \"count\": 173, \"venues\": 321, \"least\": 971, \"maximum\": 942, \"transaction\": 118, \"among\": 120, \"traders\": 1361, \"new\": 48, \"sort\": 1413, \"descending\": 561, \"decreasing\": 982, \"open\": 461, \"contains\": 128, \"504\": 23, \"34\": 23, \"stock\": 331, \"history\": 575, \"close\": 460, \"low\": 1301, \"high\": 1301, \"mid\": 374, \"ordered\": 1043, \"filtered\": 165, \"2020\": 37, \"08\": 17, \"09\": 17, \"368\": 4, \"sorted\": 598, \"trades\": 1594, \"companies\": 212, \"statistics\": 179, \"221\": 4, \"user\": 428, \"bottom\": 853, \"equal\": 262, \"709\": 16, \"markets\": 1402, \"do\": 87, \"account\": 874, \"20\": 40, \"30\": 196, \"first\": 42, \"10\": 42, \"not\": 132, \"249\": 24, \"37\": 51, \"month\": 110, \"today\": 109, \"counts\": 180, \"grouped\": 180, \"page\": 82, \"2\": 68, \"top\": 828, \"assets\": 1440, \"what's\": 146, \"minimum\": 926, \"496\": 50, \"9\": 77, \"get\": 103, \"details\": 106, \"933\": 4, \"some\": 1, \"sample\": 1, \"questions\": 1, \"increasing\": 989, \"ascending\": 558, \"greater\": 104, \"246\": 17, \"51\": 17, \"stocks\": 1581, \"bonds\": 391, \"506\": 29, \"72\": 29, \"that\": 208, \"omicron\": 22, \"advisors\": 22, \"23\": 34, \"239\": 27, \"49\": 49, \"8\": 50, \"etf\": 58, \"256\": 4, \"a\": 56, \"good\": 3, \"afternoon\": 1, \"see\": 109, \"data\": 56, \"joined\": 15, \"record\": 20, \"130\": 4, \"full\": 323, \"2024\": 15, \"02\": 15, \"15\": 15, \"382\": 4, \"their\": 28, \"related\": 15, \"505\": 24, \"55\": 48, \"investment\": 393, \"options\": 414, \"sensitive\": 2, \"brokers\": 132, \"can\": 53, \"you\": 107, \"500\": 23, \"26\": 23, \"70\": 30, \"along\": 12, \"registration\": 163, \"813\": 4, \"operating\": 232, \"hours\": 232, \"am\": 78, \"4\": 50, \"pm\": 78, \"ira\": 21, \"creation\": 228, \"3\": 70, \"contact\": 4, \"240\": 30, \"81\": 30, \"258\": 24, \"58\": 48, \"00\": 108, \"next\": 44, \"50\": 43, \"beta\": 24, \"global\": 24, \"401k\": 23, \"expired\": 17, \"bitcoin\": 27, \"morning\": 2, \"492\": 28, \"usa\": 44, \"futures\": 23, \"exchange\": 68, \"11\": 70, \"990\": 4, \"could\": 50, \"253\": 24, \"233\": 22, \"about\": 103, \"latest\": 31, \"608\": 29, \"06\": 153, \"485\": 50, \"488\": 18, \"2059\": 24, \"33\": 24, \"york\": 21, \"491\": 46, \"62\": 20, \"cryptocurrency\": 29, \"182\": 4, \"commands\": 1, \"understand\": 1, \"finish\": 1, \"use\": 2, \"512\": 28, \"03\": 28, \"lyon\": 23, \"france\": 47, \"21\": 17, \"greatest\": 845, \"pi\": 25, \"partners\": 25, \"261\": 4, \"individual\": 22, \"18\": 26, \"562\": 4, \"305\": 4, \"i'd\": 54, \"like\": 54, \"need\": 1, \"help\": 2, \"shanghai\": 43, \"china\": 22, \"438\": 4, \"44\": 29, \"corresponding\": 13, \"was\": 1, \"q1\": 1, \"235\": 30, \"night\": 1, \"247\": 24, \"460\": 4, \"nice\": 1, \"meet\": 1, \"value\": 1036, \"1\": 47, \"481\": 22, \"16\": 22, \"178\": 4, \"goodbye\": 1, \"start\": 1, \"completed\": 17, \"383\": 4, \"your\": 1, \"features\": 1, \"633\": 4, \"1's\": 1, \"license\": 3, \"743\": 4, \"352\": 4, \"should\": 1, \"ask\": 1, \"hey\": 1, \"497\": 27, \"73\": 27, \"encrypted\": 2, \"fields\": 2, \"till\": 1, \"time\": 1, \"943\": 4, \"guide\": 1, \"87\": 4, \"emails\": 1, \"22\": 23, \"that's\": 2, \"numbers\": 5, \"799\": 4, \"pending\": 17, \"341\": 4, \"hi\": 2, \"there\": 2, \"294\": 4, \"this\": 1, \"519\": 4, \"336\": 4, \"email\": 1, \"address\": 1, \"commodity\": 24, \"206\": 4, \"chatbot\": 1, \"s\": 29, \"p\": 29, \"select\": 29, \"969\": 4, \"167\": 4, \"increase\": 1, \"quarter\": 1, \"524\": 4, \"export\": 3, \"begin\": 1, \"i'm\": 1, \"done\": 1, \"183\": 4, \"later\": 1, \"quit\": 1, \"distribution\": 1, \"types\": 1, \"763\": 4, \"phone\": 3, \"422\": 4, \"instructions\": 1, \"cya\": 1, \"82\": 4, \"355\": 4, \"hello\": 2, \"643\": 4, \"end\": 1, \"exit\": 1, \"594\": 4, \"placed\": 1, \"540\": 4, \"executed\": 1, \"balances\": 1, \"over\": 1, \"100\": 1, \"000\": 1, \"greetings\": 1, \"148\": 4, \"825\": 4, \"131\": 4, \"122\": 4, \"thanks\": 1, \"bye\": 2, \"930\": 4, \"84\": 4, \"570\": 4, \"trends\": 1, \"volume\": 1041, \"commission\": 1, \"earned\": 1, \"per\": 1, \"473\": 4, \"685\": 4, \"correlation\": 1, \"balance\": 1042, \"frequency\": 1, \"32\": 4, \"examples\": 1, \"smthe\": 469, \"set\": 272, \"ofest\": 469, \"smeveryest\": 226, \"center\": 90, \"biggest\": 535, \"deals\": 98, \"investments\": 46, \"people\": 27, \"smeachest\": 224, \"intermediaries\": 30, \"agents\": 28, \"places\": 46, \"clients\": 27, \"holdings\": 48, \"firms\": 29, \"arranged\": 560, \"each\": 47, \"condition\": 25, \"having\": 28, \"every\": 41, \"retrieve\": 5, \"matching\": 19, \"newest\": 3, \"fresh\": 3, \"present\": 2, \"enumerate\": 3, \"current\": 2, \"ones\": 77, \"showing\": 237, \"values\": 616, \"cost\": 1031, \"has\": 836, \"ranked\": 616, \"containing\": 211, \"upward\": 392, \"arrange\": 324, \"downward\": 392, \"falling\": 392, \"rising\": 392}", "word_docs": "{\"please\": 668, \"broker\": 1404, \"display\": 3387, \"all\": 749, \"accounts\": 3371, \"middle\": 213, \"valued\": 283, \"the\": 7315, \"by\": 8330, \"what\": 1739, \"trade\": 2328, \"orders\": 1573, \"id\": 8397, \"are\": 931, \"trader\": 1669, \"activity\": 1538, \"smallest\": 1198, \"trading\": 1748, \"with\": 6267, \"name\": 921, \"profiles\": 474, \"list\": 4169, \"summarized\": 177, \"securities\": 388, \"asset\": 1861, \"show\": 5854, \"me\": 4863, \"lowest\": 647, \"price\": 3277, \"records\": 1692, \"median\": 396, \"cheapest\": 96, \"exchanges\": 734, \"to\": 3300, \"location\": 218, \"from\": 2483, \"largest\": 2094, \"recent\": 54, \"most\": 257, \"financial\": 932, \"highest\": 649, \"states\": 423, \"order\": 5431, \"status\": 908, \"historical\": 555, \"prices\": 2311, \"type\": 693, \"in\": 3539, \"amount\": 1100, \"calculate\": 235, \"transfers\": 116, \"of\": 2672, \"money\": 116, \"total\": 218, \"group\": 181, \"statuses\": 442, \"year\": 109, \"last\": 219, \"now\": 109, \"find\": 2257, \"on\": 41, \"complete\": 313, \"information\": 145, \"give\": 757, \"past\": 567, \"know\": 40, \"number\": 173, \"want\": 94, \"i\": 97, \"have\": 1622, \"we\": 123, \"how\": 84, \"tell\": 40, \"market\": 1976, \"many\": 81, \"users\": 283, \"31\": 328, \"2022\": 149, \"01\": 456, \"12\": 328, \"date\": 2294, \"2023\": 350, \"range\": 537, \"2021\": 108, \"which\": 2179, \"bond\": 59, \"pharma\": 31, \"6yr\": 31, \"united\": 31, \"instruments\": 443, \"expensive\": 115, \"17\": 16, \"495\": 16, \"less\": 105, \"than\": 209, \"mean\": 104, \"quantity\": 1405, \"transactions\": 867, \"is\": 522, \"145\": 17, \"where\": 364, \"between\": 326, \"and\": 809, \"average\": 504, \"for\": 407, \"6\": 30, \"243\": 30, \"sum\": 135, \"across\": 135, \"07\": 111, \"created\": 163, \"venues\": 321, \"count\": 173, \"least\": 971, \"among\": 120, \"transaction\": 118, \"maximum\": 942, \"traders\": 1361, \"new\": 48, \"sort\": 1413, \"descending\": 561, \"decreasing\": 982, \"504\": 23, \"open\": 461, \"contains\": 128, \"34\": 23, \"stock\": 331, \"close\": 460, \"history\": 575, \"low\": 1301, \"high\": 1301, \"mid\": 374, \"ordered\": 1043, \"08\": 17, \"09\": 17, \"2020\": 37, \"filtered\": 165, \"368\": 4, \"sorted\": 598, \"trades\": 1594, \"statistics\": 179, \"companies\": 212, \"221\": 4, \"user\": 428, \"bottom\": 853, \"equal\": 262, \"709\": 16, \"markets\": 1402, \"do\": 87, \"account\": 859, \"20\": 40, \"30\": 172, \"first\": 42, \"10\": 42, \"249\": 24, \"not\": 132, \"37\": 51, \"month\": 110, \"today\": 109, \"grouped\": 180, \"counts\": 180, \"2\": 68, \"page\": 82, \"top\": 828, \"assets\": 1440, \"what's\": 146, \"minimum\": 926, \"9\": 77, \"496\": 50, \"933\": 4, \"get\": 103, \"details\": 106, \"questions\": 1, \"some\": 1, \"sample\": 1, \"increasing\": 989, \"ascending\": 558, \"246\": 17, \"greater\": 104, \"51\": 17, \"bonds\": 391, \"stocks\": 1581, \"506\": 29, \"72\": 29, \"omicron\": 22, \"advisors\": 22, \"that\": 208, \"23\": 34, \"239\": 27, \"49\": 49, \"8\": 50, \"etf\": 58, \"256\": 4, \"a\": 56, \"afternoon\": 1, \"good\": 3, \"data\": 56, \"see\": 109, \"joined\": 15, \"130\": 4, \"record\": 20, \"full\": 323, \"02\": 15, \"15\": 15, \"2024\": 15, \"382\": 4, \"related\": 15, \"their\": 28, \"505\": 24, \"55\": 48, \"options\": 414, \"investment\": 393, \"brokers\": 132, \"sensitive\": 2, \"can\": 53, \"you\": 107, \"500\": 23, \"26\": 23, \"70\": 30, \"along\": 12, \"registration\": 163, \"813\": 4, \"pm\": 78, \"4\": 50, \"operating\": 232, \"am\": 78, \"hours\": 232, \"ira\": 21, \"creation\": 228, \"3\": 70, \"contact\": 4, \"81\": 30, \"240\": 30, \"258\": 24, \"58\": 48, \"00\": 54, \"50\": 43, \"next\": 44, \"global\": 24, \"beta\": 24, \"401k\": 23, \"expired\": 17, \"bitcoin\": 27, \"morning\": 2, \"492\": 28, \"usa\": 44, \"futures\": 23, \"exchange\": 68, \"11\": 70, \"990\": 4, \"could\": 50, \"253\": 24, \"233\": 22, \"about\": 103, \"latest\": 31, \"608\": 29, \"06\": 153, \"485\": 50, \"488\": 18, \"33\": 24, \"2059\": 24, \"york\": 21, \"62\": 20, \"491\": 46, \"cryptocurrency\": 29, \"182\": 4, \"commands\": 1, \"understand\": 1, \"finish\": 1, \"use\": 2, \"512\": 28, \"03\": 28, \"lyon\": 23, \"france\": 47, \"21\": 17, \"greatest\": 845, \"pi\": 25, \"partners\": 25, \"261\": 4, \"individual\": 22, \"18\": 26, \"562\": 4, \"305\": 4, \"i'd\": 54, \"like\": 54, \"help\": 2, \"need\": 1, \"china\": 22, \"shanghai\": 43, \"438\": 4, \"44\": 29, \"corresponding\": 13, \"was\": 1, \"q1\": 1, \"235\": 30, \"night\": 1, \"247\": 24, \"460\": 4, \"meet\": 1, \"nice\": 1, \"value\": 1036, \"1\": 47, \"481\": 22, \"16\": 22, \"178\": 4, \"goodbye\": 1, \"start\": 1, \"completed\": 17, \"383\": 4, \"features\": 1, \"your\": 1, \"633\": 4, \"license\": 3, \"1's\": 1, \"743\": 4, \"352\": 4, \"should\": 1, \"ask\": 1, \"hey\": 1, \"73\": 27, \"497\": 27, \"fields\": 2, \"encrypted\": 2, \"time\": 1, \"till\": 1, \"943\": 4, \"guide\": 1, \"87\": 4, \"emails\": 1, \"22\": 23, \"that's\": 2, \"numbers\": 5, \"799\": 4, \"pending\": 17, \"341\": 4, \"hi\": 2, \"there\": 2, \"294\": 4, \"this\": 1, \"519\": 4, \"336\": 4, \"email\": 1, \"address\": 1, \"commodity\": 24, \"206\": 4, \"chatbot\": 1, \"p\": 29, \"select\": 29, \"s\": 29, \"969\": 4, \"167\": 4, \"increase\": 1, \"quarter\": 1, \"524\": 4, \"export\": 3, \"begin\": 1, \"i'm\": 1, \"done\": 1, \"183\": 4, \"later\": 1, \"quit\": 1, \"distribution\": 1, \"types\": 1, \"763\": 4, \"phone\": 3, \"422\": 4, \"instructions\": 1, \"cya\": 1, \"82\": 4, \"355\": 4, \"hello\": 2, \"643\": 4, \"end\": 1, \"exit\": 1, \"594\": 4, \"placed\": 1, \"540\": 4, \"executed\": 1, \"000\": 1, \"balances\": 1, \"100\": 1, \"over\": 1, \"greetings\": 1, \"148\": 4, \"825\": 4, \"131\": 4, \"122\": 4, \"thanks\": 1, \"bye\": 2, \"930\": 4, \"84\": 4, \"570\": 4, \"volume\": 1041, \"trends\": 1, \"per\": 1, \"commission\": 1, \"earned\": 1, \"473\": 4, \"685\": 4, \"frequency\": 1, \"balance\": 1042, \"correlation\": 1, \"32\": 4, \"examples\": 1, \"smthe\": 469, \"ofest\": 469, \"set\": 272, \"smeveryest\": 226, \"center\": 90, \"biggest\": 535, \"deals\": 98, \"investments\": 46, \"people\": 27, \"smeachest\": 224, \"intermediaries\": 30, \"agents\": 28, \"places\": 46, \"clients\": 27, \"holdings\": 48, \"firms\": 29, \"arranged\": 560, \"each\": 47, \"condition\": 25, \"having\": 28, \"every\": 41, \"retrieve\": 5, \"matching\": 19, \"newest\": 3, \"fresh\": 3, \"present\": 2, \"enumerate\": 3, \"current\": 2, \"ones\": 77, \"showing\": 237, \"values\": 616, \"cost\": 1031, \"has\": 836, \"ranked\": 616, \"containing\": 211, \"upward\": 392, \"arrange\": 324, \"downward\": 392, \"falling\": 392, \"rising\": 392}", "index_docs": "{\"69\": 668, \"25\": 1404, \"11\": 3387, \"66\": 749, \"12\": 3371, \"131\": 213, \"115\": 283, \"3\": 7315, \"2\": 8330, \"27\": 1739, \"15\": 2328, \"32\": 1573, \"1\": 8397, \"54\": 931, \"24\": 1669, \"33\": 1538, \"41\": 1198, \"26\": 1748, \"5\": 6267, \"56\": 921, \"86\": 474, \"8\": 4169, \"141\": 177, \"104\": 388, \"23\": 1861, \"6\": 5854, \"7\": 4863, \"71\": 647, \"9\": 3277, \"28\": 1692, \"97\": 396, \"178\": 96, \"67\": 734, \"13\": 3300, \"129\": 218, \"16\": 2483, \"22\": 2094, \"197\": 54, \"120\": 257, \"53\": 932, \"70\": 649, \"94\": 423, \"4\": 5431, \"42\": 908, \"81\": 555, \"17\": 2311, \"68\": 693, \"10\": 3539, \"43\": 1100, \"122\": 235, \"159\": 116, \"14\": 2672, \"158\": 116, \"130\": 218, \"137\": 181, \"92\": 442, \"163\": 109, \"128\": 219, \"164\": 109, \"19\": 2257, \"224\": 41, \"114\": 313, \"149\": 145, \"65\": 757, \"77\": 567, \"226\": 40, \"142\": 173, \"179\": 94, \"177\": 97, \"29\": 1622, \"155\": 123, \"182\": 84, \"227\": 40, \"21\": 1976, \"184\": 81, \"116\": 283, \"109\": 328, \"119\": 149, \"64\": 456, \"108\": 328, \"18\": 2294, \"76\": 350, \"82\": 537, \"167\": 108, \"20\": 2179, \"193\": 59, \"232\": 31, \"233\": 31, \"231\": 31, \"91\": 443, \"160\": 115, \"308\": 16, \"307\": 16, \"171\": 105, \"134\": 209, \"172\": 104, \"36\": 1405, \"58\": 867, \"84\": 522, \"298\": 17, \"106\": 364, \"110\": 326, \"63\": 809, \"85\": 504, \"96\": 407, \"236\": 30, \"235\": 30, \"150\": 135, \"151\": 135, \"161\": 111, \"145\": 163, \"113\": 321, \"143\": 173, \"51\": 971, \"156\": 120, \"157\": 118, \"52\": 942, \"38\": 1361, \"208\": 48, \"35\": 1413, \"78\": 561, \"50\": 982, \"277\": 23, \"89\": 461, \"154\": 128, \"278\": 23, \"107\": 331, \"90\": 460, \"75\": 575, \"39\": 1301, \"40\": 1301, \"105\": 374, \"44\": 1043, \"299\": 17, \"300\": 17, \"229\": 37, \"144\": 165, \"319\": 4, \"74\": 598, \"30\": 1594, \"140\": 179, \"132\": 212, \"320\": 4, \"93\": 428, \"59\": 853, \"118\": 262, \"309\": 16, \"37\": 1402, \"181\": 87, \"57\": 859, \"228\": 40, \"136\": 172, \"222\": 42, \"223\": 42, \"267\": 24, \"152\": 132, \"201\": 51, \"162\": 110, \"165\": 109, \"139\": 180, \"138\": 180, \"191\": 68, \"183\": 82, \"62\": 828, \"34\": 1440, \"148\": 146, \"55\": 926, \"187\": 77, \"202\": 50, \"321\": 4, \"174\": 103, \"170\": 106, \"390\": 1, \"388\": 1, \"389\": 1, \"49\": 989, \"80\": 558, \"301\": 17, \"173\": 104, \"302\": 17, \"103\": 391, \"31\": 1581, \"242\": 29, \"243\": 29, \"285\": 22, \"286\": 22, \"135\": 208, \"230\": 34, \"257\": 27, \"207\": 49, \"203\": 50, \"194\": 58, \"322\": 4, \"195\": 56, \"391\": 1, \"368\": 3, \"196\": 56, \"166\": 109, \"310\": 15, \"323\": 4, \"294\": 20, \"112\": 323, \"312\": 15, \"313\": 15, \"311\": 15, \"324\": 4, \"314\": 15, \"251\": 28, \"268\": 24, \"209\": 48, \"95\": 414, \"98\": 393, \"153\": 132, \"375\": 2, \"200\": 53, \"169\": 107, \"279\": 23, \"280\": 23, \"237\": 30, \"316\": 12, \"146\": 163, \"325\": 4, \"186\": 78, \"204\": 50, \"123\": 232, \"185\": 78, \"124\": 232, \"292\": 21, \"125\": 228, \"189\": 70, \"326\": 4, \"239\": 30, \"238\": 30, \"269\": 24, \"210\": 48, \"168\": 54, \"220\": 43, \"218\": 44, \"271\": 24, \"270\": 24, \"281\": 23, \"303\": 17, \"258\": 27, \"376\": 2, \"252\": 28, \"219\": 44, \"282\": 23, \"192\": 68, \"190\": 70, \"327\": 4, \"205\": 50, \"272\": 24, \"287\": 22, \"175\": 103, \"234\": 31, \"244\": 29, \"147\": 153, \"206\": 50, \"297\": 18, \"274\": 24, \"273\": 24, \"293\": 21, \"295\": 20, \"215\": 46, \"245\": 29, \"328\": 4, \"392\": 1, \"393\": 1, \"394\": 1, \"377\": 2, \"253\": 28, \"254\": 28, \"283\": 23, \"212\": 47, \"304\": 17, \"60\": 845, \"264\": 25, \"265\": 25, \"329\": 4, \"288\": 22, \"263\": 26, \"330\": 4, \"331\": 4, \"198\": 54, \"199\": 54, \"378\": 2, \"395\": 1, \"289\": 22, \"221\": 43, \"332\": 4, \"246\": 29, \"315\": 13, \"396\": 1, \"397\": 1, \"240\": 30, \"398\": 1, \"275\": 24, \"333\": 4, \"400\": 1, \"399\": 1, \"47\": 1036, \"213\": 47, \"290\": 22, \"291\": 22, \"334\": 4, \"401\": 1, \"402\": 1, \"305\": 17, \"335\": 4, \"404\": 1, \"403\": 1, \"336\": 4, \"369\": 3, \"405\": 1, \"337\": 4, \"338\": 4, \"406\": 1, \"407\": 1, \"408\": 1, \"260\": 27, \"259\": 27, \"380\": 2, \"379\": 2, \"410\": 1, \"409\": 1, \"339\": 4, \"411\": 1, \"340\": 4, \"412\": 1, \"284\": 23, \"381\": 2, \"317\": 5, \"341\": 4, \"306\": 17, \"342\": 4, \"382\": 2, \"383\": 2, \"343\": 4, \"413\": 1, \"344\": 4, \"345\": 4, \"414\": 1, \"415\": 1, \"276\": 24, \"346\": 4, \"416\": 1, \"248\": 29, \"249\": 29, \"247\": 29, \"347\": 4, \"348\": 4, \"417\": 1, \"418\": 1, \"349\": 4, \"370\": 3, \"419\": 1, \"420\": 1, \"421\": 1, \"350\": 4, \"422\": 1, \"423\": 1, \"424\": 1, \"425\": 1, \"351\": 4, \"371\": 3, \"352\": 4, \"426\": 1, \"427\": 1, \"353\": 4, \"354\": 4, \"384\": 2, \"355\": 4, \"428\": 1, \"429\": 1, \"356\": 4, \"430\": 1, \"357\": 4, \"431\": 1, \"435\": 1, \"432\": 1, \"434\": 1, \"433\": 1, \"436\": 1, \"358\": 4, \"359\": 4, \"360\": 4, \"361\": 4, \"437\": 1, \"385\": 2, \"362\": 4, \"363\": 4, \"364\": 4, \"46\": 1041, \"438\": 1, \"441\": 1, \"439\": 1, \"440\": 1, \"365\": 4, \"366\": 4, \"443\": 1, \"45\": 1042, \"442\": 1, \"367\": 4, \"444\": 1, \"87\": 469, \"88\": 469, \"117\": 272, \"126\": 226, \"180\": 90, \"83\": 535, \"176\": 98, \"216\": 46, \"261\": 27, \"127\": 224, \"241\": 30, \"255\": 28, \"217\": 46, \"262\": 27, \"211\": 48, \"250\": 29, \"79\": 560, \"214\": 47, \"266\": 25, \"256\": 28, \"225\": 41, \"318\": 5, \"296\": 19, \"372\": 3, \"373\": 3, \"386\": 2, \"374\": 3, \"387\": 2, \"188\": 77, \"121\": 237, \"72\": 616, \"48\": 1031, \"61\": 836, \"73\": 616, \"133\": 211, \"99\": 392, \"111\": 324, \"100\": 392, \"101\": 392, \"102\": 392}", "index_word": "{\"1\": \"id\", \"2\": \"by\", \"3\": \"the\", \"4\": \"order\", \"5\": \"with\", \"6\": \"show\", \"7\": \"me\", \"8\": \"list\", \"9\": \"price\", \"10\": \"in\", \"11\": \"display\", \"12\": \"accounts\", \"13\": \"to\", \"14\": \"of\", \"15\": \"trade\", \"16\": \"from\", \"17\": \"prices\", \"18\": \"date\", \"19\": \"find\", \"20\": \"which\", \"21\": \"market\", \"22\": \"largest\", \"23\": \"asset\", \"24\": \"trader\", \"25\": \"broker\", \"26\": \"trading\", \"27\": \"what\", \"28\": \"records\", \"29\": \"have\", \"30\": \"trades\", \"31\": \"stocks\", \"32\": \"orders\", \"33\": \"activity\", \"34\": \"assets\", \"35\": \"sort\", \"36\": \"quantity\", \"37\": \"markets\", \"38\": \"traders\", \"39\": \"low\", \"40\": \"high\", \"41\": \"smallest\", \"42\": \"status\", \"43\": \"amount\", \"44\": \"ordered\", \"45\": \"balance\", \"46\": \"volume\", \"47\": \"value\", \"48\": \"cost\", \"49\": \"increasing\", \"50\": \"decreasing\", \"51\": \"least\", \"52\": \"maximum\", \"53\": \"financial\", \"54\": \"are\", \"55\": \"minimum\", \"56\": \"name\", \"57\": \"account\", \"58\": \"transactions\", \"59\": \"bottom\", \"60\": \"greatest\", \"61\": \"has\", \"62\": \"top\", \"63\": \"and\", \"64\": \"01\", \"65\": \"give\", \"66\": \"all\", \"67\": \"exchanges\", \"68\": \"type\", \"69\": \"please\", \"70\": \"highest\", \"71\": \"lowest\", \"72\": \"values\", \"73\": \"ranked\", \"74\": \"sorted\", \"75\": \"history\", \"76\": \"2023\", \"77\": \"past\", \"78\": \"descending\", \"79\": \"arranged\", \"80\": \"ascending\", \"81\": \"historical\", \"82\": \"range\", \"83\": \"biggest\", \"84\": \"is\", \"85\": \"average\", \"86\": \"profiles\", \"87\": \"smthe\", \"88\": \"ofest\", \"89\": \"open\", \"90\": \"close\", \"91\": \"instruments\", \"92\": \"statuses\", \"93\": \"user\", \"94\": \"states\", \"95\": \"options\", \"96\": \"for\", \"97\": \"median\", \"98\": \"investment\", \"99\": \"upward\", \"100\": \"downward\", \"101\": \"falling\", \"102\": \"rising\", \"103\": \"bonds\", \"104\": \"securities\", \"105\": \"mid\", \"106\": \"where\", \"107\": \"stock\", \"108\": \"12\", \"109\": \"31\", \"110\": \"between\", \"111\": \"arrange\", \"112\": \"full\", \"113\": \"venues\", \"114\": \"complete\", \"115\": \"valued\", \"116\": \"users\", \"117\": \"set\", \"118\": \"equal\", \"119\": \"2022\", \"120\": \"most\", \"121\": \"showing\", \"122\": \"calculate\", \"123\": \"operating\", \"124\": \"hours\", \"125\": \"creation\", \"126\": \"smeveryest\", \"127\": \"smeachest\", \"128\": \"last\", \"129\": \"location\", \"130\": \"total\", \"131\": \"middle\", \"132\": \"companies\", \"133\": \"containing\", \"134\": \"than\", \"135\": \"that\", \"136\": \"30\", \"137\": \"group\", \"138\": \"counts\", \"139\": \"grouped\", \"140\": \"statistics\", \"141\": \"summarized\", \"142\": \"number\", \"143\": \"count\", \"144\": \"filtered\", \"145\": \"created\", \"146\": \"registration\", \"147\": \"06\", \"148\": \"what's\", \"149\": \"information\", \"150\": \"sum\", \"151\": \"across\", \"152\": \"not\", \"153\": \"brokers\", \"154\": \"contains\", \"155\": \"we\", \"156\": \"among\", \"157\": \"transaction\", \"158\": \"money\", \"159\": \"transfers\", \"160\": \"expensive\", \"161\": \"07\", \"162\": \"month\", \"163\": \"year\", \"164\": \"now\", \"165\": \"today\", \"166\": \"see\", \"167\": \"2021\", \"168\": \"00\", \"169\": \"you\", \"170\": \"details\", \"171\": \"less\", \"172\": \"mean\", \"173\": \"greater\", \"174\": \"get\", \"175\": \"about\", \"176\": \"deals\", \"177\": \"i\", \"178\": \"cheapest\", \"179\": \"want\", \"180\": \"center\", \"181\": \"do\", \"182\": \"how\", \"183\": \"page\", \"184\": \"many\", \"185\": \"am\", \"186\": \"pm\", \"187\": \"9\", \"188\": \"ones\", \"189\": \"3\", \"190\": \"11\", \"191\": \"2\", \"192\": \"exchange\", \"193\": \"bond\", \"194\": \"etf\", \"195\": \"a\", \"196\": \"data\", \"197\": \"recent\", \"198\": \"i'd\", \"199\": \"like\", \"200\": \"can\", \"201\": \"37\", \"202\": \"496\", \"203\": \"8\", \"204\": \"4\", \"205\": \"could\", \"206\": \"485\", \"207\": \"49\", \"208\": \"new\", \"209\": \"55\", \"210\": \"58\", \"211\": \"holdings\", \"212\": \"france\", \"213\": \"1\", \"214\": \"each\", \"215\": \"491\", \"216\": \"investments\", \"217\": \"places\", \"218\": \"next\", \"219\": \"usa\", \"220\": \"50\", \"221\": \"shanghai\", \"222\": \"first\", \"223\": \"10\", \"224\": \"on\", \"225\": \"every\", \"226\": \"know\", \"227\": \"tell\", \"228\": \"20\", \"229\": \"2020\", \"230\": \"23\", \"231\": \"united\", \"232\": \"pharma\", \"233\": \"6yr\", \"234\": \"latest\", \"235\": \"243\", \"236\": \"6\", \"237\": \"70\", \"238\": \"240\", \"239\": \"81\", \"240\": \"235\", \"241\": \"intermediaries\", \"242\": \"506\", \"243\": \"72\", \"244\": \"608\", \"245\": \"cryptocurrency\", \"246\": \"44\", \"247\": \"s\", \"248\": \"p\", \"249\": \"select\", \"250\": \"firms\", \"251\": \"their\", \"252\": \"492\", \"253\": \"512\", \"254\": \"03\", \"255\": \"agents\", \"256\": \"having\", \"257\": \"239\", \"258\": \"bitcoin\", \"259\": \"497\", \"260\": \"73\", \"261\": \"people\", \"262\": \"clients\", \"263\": \"18\", \"264\": \"pi\", \"265\": \"partners\", \"266\": \"condition\", \"267\": \"249\", \"268\": \"505\", \"269\": \"258\", \"270\": \"beta\", \"271\": \"global\", \"272\": \"253\", \"273\": \"2059\", \"274\": \"33\", \"275\": \"247\", \"276\": \"commodity\", \"277\": \"504\", \"278\": \"34\", \"279\": \"500\", \"280\": \"26\", \"281\": \"401k\", \"282\": \"futures\", \"283\": \"lyon\", \"284\": \"22\", \"285\": \"omicron\", \"286\": \"advisors\", \"287\": \"233\", \"288\": \"individual\", \"289\": \"china\", \"290\": \"481\", \"291\": \"16\", \"292\": \"ira\", \"293\": \"york\", \"294\": \"record\", \"295\": \"62\", \"296\": \"matching\", \"297\": \"488\", \"298\": \"145\", \"299\": \"08\", \"300\": \"09\", \"301\": \"246\", \"302\": \"51\", \"303\": \"expired\", \"304\": \"21\", \"305\": \"completed\", \"306\": \"pending\", \"307\": \"495\", \"308\": \"17\", \"309\": \"709\", \"310\": \"joined\", \"311\": \"2024\", \"312\": \"02\", \"313\": \"15\", \"314\": \"related\", \"315\": \"corresponding\", \"316\": \"along\", \"317\": \"numbers\", \"318\": \"retrieve\", \"319\": \"368\", \"320\": \"221\", \"321\": \"933\", \"322\": \"256\", \"323\": \"130\", \"324\": \"382\", \"325\": \"813\", \"326\": \"contact\", \"327\": \"990\", \"328\": \"182\", \"329\": \"261\", \"330\": \"562\", \"331\": \"305\", \"332\": \"438\", \"333\": \"460\", \"334\": \"178\", \"335\": \"383\", \"336\": \"633\", \"337\": \"743\", \"338\": \"352\", \"339\": \"943\", \"340\": \"87\", \"341\": \"799\", \"342\": \"341\", \"343\": \"294\", \"344\": \"519\", \"345\": \"336\", \"346\": \"206\", \"347\": \"969\", \"348\": \"167\", \"349\": \"524\", \"350\": \"183\", \"351\": \"763\", \"352\": \"422\", \"353\": \"82\", \"354\": \"355\", \"355\": \"643\", \"356\": \"594\", \"357\": \"540\", \"358\": \"148\", \"359\": \"825\", \"360\": \"131\", \"361\": \"122\", \"362\": \"930\", \"363\": \"84\", \"364\": \"570\", \"365\": \"473\", \"366\": \"685\", \"367\": \"32\", \"368\": \"good\", \"369\": \"license\", \"370\": \"export\", \"371\": \"phone\", \"372\": \"newest\", \"373\": \"fresh\", \"374\": \"enumerate\", \"375\": \"sensitive\", \"376\": \"morning\", \"377\": \"use\", \"378\": \"help\", \"379\": \"encrypted\", \"380\": \"fields\", \"381\": \"that's\", \"382\": \"hi\", \"383\": \"there\", \"384\": \"hello\", \"385\": \"bye\", \"386\": \"present\", \"387\": \"current\", \"388\": \"some\", \"389\": \"sample\", \"390\": \"questions\", \"391\": \"afternoon\", \"392\": \"commands\", \"393\": \"understand\", \"394\": \"finish\", \"395\": \"need\", \"396\": \"was\", \"397\": \"q1\", \"398\": \"night\", \"399\": \"nice\", \"400\": \"meet\", \"401\": \"goodbye\", \"402\": \"start\", \"403\": \"your\", \"404\": \"features\", \"405\": \"1's\", \"406\": \"should\", \"407\": \"ask\", \"408\": \"hey\", \"409\": \"till\", \"410\": \"time\", \"411\": \"guide\", \"412\": \"emails\", \"413\": \"this\", \"414\": \"email\", \"415\": \"address\", \"416\": \"chatbot\", \"417\": \"increase\", \"418\": \"quarter\", \"419\": \"begin\", \"420\": \"i'm\", \"421\": \"done\", \"422\": \"later\", \"423\": \"quit\", \"424\": \"distribution\", \"425\": \"types\", \"426\": \"instructions\", \"427\": \"cya\", \"428\": \"end\", \"429\": \"exit\", \"430\": \"placed\", \"431\": \"executed\", \"432\": \"balances\", \"433\": \"over\", \"434\": \"100\", \"435\": \"000\", \"436\": \"greetings\", \"437\": \"thanks\", \"438\": \"trends\", \"439\": \"commission\", \"440\": \"earned\", \"441\": \"per\", \"442\": \"correlation\", \"443\": \"frequency\", \"444\": \"examples\"}", "word_index": "{\"id\": 1, \"by\": 2, \"the\": 3, \"order\": 4, \"with\": 5, \"show\": 6, \"me\": 7, \"list\": 8, \"price\": 9, \"in\": 10, \"display\": 11, \"accounts\": 12, \"to\": 13, \"of\": 14, \"trade\": 15, \"from\": 16, \"prices\": 17, \"date\": 18, \"find\": 19, \"which\": 20, \"market\": 21, \"largest\": 22, \"asset\": 23, \"trader\": 24, \"broker\": 25, \"trading\": 26, \"what\": 27, \"records\": 28, \"have\": 29, \"trades\": 30, \"stocks\": 31, \"orders\": 32, \"activity\": 33, \"assets\": 34, \"sort\": 35, \"quantity\": 36, \"markets\": 37, \"traders\": 38, \"low\": 39, \"high\": 40, \"smallest\": 41, \"status\": 42, \"amount\": 43, \"ordered\": 44, \"balance\": 45, \"volume\": 46, \"value\": 47, \"cost\": 48, \"increasing\": 49, \"decreasing\": 50, \"least\": 51, \"maximum\": 52, \"financial\": 53, \"are\": 54, \"minimum\": 55, \"name\": 56, \"account\": 57, \"transactions\": 58, \"bottom\": 59, \"greatest\": 60, \"has\": 61, \"top\": 62, \"and\": 63, \"01\": 64, \"give\": 65, \"all\": 66, \"exchanges\": 67, \"type\": 68, \"please\": 69, \"highest\": 70, \"lowest\": 71, \"values\": 72, \"ranked\": 73, \"sorted\": 74, \"history\": 75, \"2023\": 76, \"past\": 77, \"descending\": 78, \"arranged\": 79, \"ascending\": 80, \"historical\": 81, \"range\": 82, \"biggest\": 83, \"is\": 84, \"average\": 85, \"profiles\": 86, \"smthe\": 87, \"ofest\": 88, \"open\": 89, \"close\": 90, \"instruments\": 91, \"statuses\": 92, \"user\": 93, \"states\": 94, \"options\": 95, \"for\": 96, \"median\": 97, \"investment\": 98, \"upward\": 99, \"downward\": 100, \"falling\": 101, \"rising\": 102, \"bonds\": 103, \"securities\": 104, \"mid\": 105, \"where\": 106, \"stock\": 107, \"12\": 108, \"31\": 109, \"between\": 110, \"arrange\": 111, \"full\": 112, \"venues\": 113, \"complete\": 114, \"valued\": 115, \"users\": 116, \"set\": 117, \"equal\": 118, \"2022\": 119, \"most\": 120, \"showing\": 121, \"calculate\": 122, \"operating\": 123, \"hours\": 124, \"creation\": 125, \"smeveryest\": 126, \"smeachest\": 127, \"last\": 128, \"location\": 129, \"total\": 130, \"middle\": 131, \"companies\": 132, \"containing\": 133, \"than\": 134, \"that\": 135, \"30\": 136, \"group\": 137, \"counts\": 138, \"grouped\": 139, \"statistics\": 140, \"summarized\": 141, \"number\": 142, \"count\": 143, \"filtered\": 144, \"created\": 145, \"registration\": 146, \"06\": 147, \"what's\": 148, \"information\": 149, \"sum\": 150, \"across\": 151, \"not\": 152, \"brokers\": 153, \"contains\": 154, \"we\": 155, \"among\": 156, \"transaction\": 157, \"money\": 158, \"transfers\": 159, \"expensive\": 160, \"07\": 161, \"month\": 162, \"year\": 163, \"now\": 164, \"today\": 165, \"see\": 166, \"2021\": 167, \"00\": 168, \"you\": 169, \"details\": 170, \"less\": 171, \"mean\": 172, \"greater\": 173, \"get\": 174, \"about\": 175, \"deals\": 176, \"i\": 177, \"cheapest\": 178, \"want\": 179, \"center\": 180, \"do\": 181, \"how\": 182, \"page\": 183, \"many\": 184, \"am\": 185, \"pm\": 186, \"9\": 187, \"ones\": 188, \"3\": 189, \"11\": 190, \"2\": 191, \"exchange\": 192, \"bond\": 193, \"etf\": 194, \"a\": 195, \"data\": 196, \"recent\": 197, \"i'd\": 198, \"like\": 199, \"can\": 200, \"37\": 201, \"496\": 202, \"8\": 203, \"4\": 204, \"could\": 205, \"485\": 206, \"49\": 207, \"new\": 208, \"55\": 209, \"58\": 210, \"holdings\": 211, \"france\": 212, \"1\": 213, \"each\": 214, \"491\": 215, \"investments\": 216, \"places\": 217, \"next\": 218, \"usa\": 219, \"50\": 220, \"shanghai\": 221, \"first\": 222, \"10\": 223, \"on\": 224, \"every\": 225, \"know\": 226, \"tell\": 227, \"20\": 228, \"2020\": 229, \"23\": 230, \"united\": 231, \"pharma\": 232, \"6yr\": 233, \"latest\": 234, \"243\": 235, \"6\": 236, \"70\": 237, \"240\": 238, \"81\": 239, \"235\": 240, \"intermediaries\": 241, \"506\": 242, \"72\": 243, \"608\": 244, \"cryptocurrency\": 245, \"44\": 246, \"s\": 247, \"p\": 248, \"select\": 249, \"firms\": 250, \"their\": 251, \"492\": 252, \"512\": 253, \"03\": 254, \"agents\": 255, \"having\": 256, \"239\": 257, \"bitcoin\": 258, \"497\": 259, \"73\": 260, \"people\": 261, \"clients\": 262, \"18\": 263, \"pi\": 264, \"partners\": 265, \"condition\": 266, \"249\": 267, \"505\": 268, \"258\": 269, \"beta\": 270, \"global\": 271, \"253\": 272, \"2059\": 273, \"33\": 274, \"247\": 275, \"commodity\": 276, \"504\": 277, \"34\": 278, \"500\": 279, \"26\": 280, \"401k\": 281, \"futures\": 282, \"lyon\": 283, \"22\": 284, \"omicron\": 285, \"advisors\": 286, \"233\": 287, \"individual\": 288, \"china\": 289, \"481\": 290, \"16\": 291, \"ira\": 292, \"york\": 293, \"record\": 294, \"62\": 295, \"matching\": 296, \"488\": 297, \"145\": 298, \"08\": 299, \"09\": 300, \"246\": 301, \"51\": 302, \"expired\": 303, \"21\": 304, \"completed\": 305, \"pending\": 306, \"495\": 307, \"17\": 308, \"709\": 309, \"joined\": 310, \"2024\": 311, \"02\": 312, \"15\": 313, \"related\": 314, \"corresponding\": 315, \"along\": 316, \"numbers\": 317, \"retrieve\": 318, \"368\": 319, \"221\": 320, \"933\": 321, \"256\": 322, \"130\": 323, \"382\": 324, \"813\": 325, \"contact\": 326, \"990\": 327, \"182\": 328, \"261\": 329, \"562\": 330, \"305\": 331, \"438\": 332, \"460\": 333, \"178\": 334, \"383\": 335, \"633\": 336, \"743\": 337, \"352\": 338, \"943\": 339, \"87\": 340, \"799\": 341, \"341\": 342, \"294\": 343, \"519\": 344, \"336\": 345, \"206\": 346, \"969\": 347, \"167\": 348, \"524\": 349, \"183\": 350, \"763\": 351, \"422\": 352, \"82\": 353, \"355\": 354, \"643\": 355, \"594\": 356, \"540\": 357, \"148\": 358, \"825\": 359, \"131\": 360, \"122\": 361, \"930\": 362, \"84\": 363, \"570\": 364, \"473\": 365, \"685\": 366, \"32\": 367, \"good\": 368, \"license\": 369, \"export\": 370, \"phone\": 371, \"newest\": 372, \"fresh\": 373, \"enumerate\": 374, \"sensitive\": 375, \"morning\": 376, \"use\": 377, \"help\": 378, \"encrypted\": 379, \"fields\": 380, \"that's\": 381, \"hi\": 382, \"there\": 383, \"hello\": 384, \"bye\": 385, \"present\": 386, \"current\": 387, \"some\": 388, \"sample\": 389, \"questions\": 390, \"afternoon\": 391, \"commands\": 392, \"understand\": 393, \"finish\": 394, \"need\": 395, \"was\": 396, \"q1\": 397, \"night\": 398, \"nice\": 399, \"meet\": 400, \"goodbye\": 401, \"start\": 402, \"your\": 403, \"features\": 404, \"1's\": 405, \"should\": 406, \"ask\": 407, \"hey\": 408, \"till\": 409, \"time\": 410, \"guide\": 411, \"emails\": 412, \"this\": 413, \"email\": 414, \"address\": 415, \"chatbot\": 416, \"increase\": 417, \"quarter\": 418, \"begin\": 419, \"i'm\": 420, \"done\": 421, \"later\": 422, \"quit\": 423, \"distribution\": 424, \"types\": 425, \"instructions\": 426, \"cya\": 427, \"end\": 428, \"exit\": 429, \"placed\": 430, \"executed\": 431, \"balances\": 432, \"over\": 433, \"100\": 434, \"000\": 435, \"greetings\": 436, \"thanks\": 437, \"trends\": 438, \"commission\": 439, \"earned\": 440, \"per\": 441, \"correlation\": 442, \"frequency\": 443, \"examples\": 444}"}}