{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2262, "word_counts": "{\"what\": 165, \"is\": 116, \"the\": 470, \"total\": 80, \"count\": 166, \"of\": 331, \"markets\": 24, \"show\": 565, \"me\": 608, \"all\": 415, \"trading\": 270, \"users\": 27, \"accounts\": 871, \"where\": 77, \"trader\": 231, \"id\": 552, \"2\": 88, \"list\": 303, \"financial\": 317, \"with\": 378, \"balance\": 177, \"equal\": 73, \"to\": 321, \"50000\": 26, \"00\": 48, \"find\": 162, \"investment\": 101, \"options\": 101, \"average\": 19, \"asset\": 236, \"give\": 122, \"venues\": 23, \"which\": 126, \"have\": 325, \"price\": 73, \"records\": 123, \"i\": 92, \"want\": 88, \"see\": 86, \"data\": 49, \"for\": 177, \"status\": 43, \"orders\": 118, \"type\": 159, \"stock\": 120, \"trades\": 22, \"details\": 89, \"about\": 84, \"market\": 62, \"activity\": 50, \"instruments\": 95, \"from\": 128, \"low\": 67, \"high\": 67, \"by\": 323, \"name\": 91, \"profiles\": 51, \"ordered\": 37, \"middle\": 35, \"account\": 255, \"number\": 161, \"display\": 337, \"user\": 199, \"largest\": 84, \"smallest\": 85, \"1\": 99, \"could\": 43, \"you\": 90, \"traders\": 31, \"finish\": 1, \"history\": 30, \"do\": 81, \"we\": 123, \"are\": 88, \"top\": 20, \"can\": 43, \"assets\": 97, \"securities\": 95, \"order\": 266, \"states\": 30, \"recent\": 66, \"highest\": 42, \"tell\": 46, \"how\": 92, \"many\": 89, \"that\": 76, \"historical\": 28, \"prices\": 59, \"creation\": 101, \"date\": 101, \"mid\": 18, \"range\": 18, \"full\": 47, \"i'd\": 37, \"like\": 37, \"exchanges\": 52, \"filtered\": 70, \"2023\": 50, \"02\": 25, \"21\": 25, \"in\": 153, \"increasing\": 27, \"morning\": 2, \"b\": 30, \"that's\": 1, \"broker\": 134, \"companies\": 25, \"sorted\": 35, \"30000\": 22, \"a\": 64, \"emails\": 2, \"stocks\": 96, \"and\": 91, \"bonds\": 96, \"lowest\": 35, \"complete\": 46, \"information\": 118, \"on\": 44, \"exit\": 1, \"decreasing\": 31, \"what's\": 42, \"most\": 43, \"cheapest\": 9, \"greatest\": 20, \"cya\": 1, \"get\": 60, \"3\": 47, \"brokers\": 24, \"statuses\": 29, \"transactions\": 30, \"bottom\": 20, \"past\": 31, \"new\": 29, \"close\": 1, \"goodbye\": 1, \"sort\": 62, \"descending\": 25, \"record\": 14, \"email\": 1, \"address\": 1, \"minimum\": 18, \"money\": 10, \"transfers\": 10, \"trade\": 97, \"individual\": 22, \"commands\": 1, \"understand\": 1, \"ascending\": 33, \"please\": 36, \"01\": 25, \"16\": 25, \"end\": 1, \"maximum\": 21, \"good\": 3, \"afternoon\": 1, \"know\": 40, \"least\": 24, \"bye\": 2, \"start\": 1, \"license\": 4, \"numbers\": 2, \"corporate\": 23, \"bond\": 31, \"hello\": 2, \"there\": 2, \"latest\": 30, \"expensive\": 11, \"use\": 2, \"this\": 1, \"i'm\": 1, \"done\": 1, \"median\": 20, \"guide\": 1, \"thanks\": 1, \"till\": 1, \"next\": 1, \"time\": 1, \"should\": 2, \"ask\": 2, \"nice\": 1, \"meet\": 1, \"valued\": 14, \"transaction\": 13, \"1's\": 2, \"instructions\": 1, \"greetings\": 1, \"some\": 1, \"sample\": 1, \"questions\": 1, \"quit\": 1, \"hey\": 1, \"later\": 1, \"contact\": 4, \"begin\": 1, \"hi\": 2, \"chatbot\": 1, \"need\": 1, \"help\": 2, \"examples\": 1, \"your\": 1, \"features\": 1, \"sensitive\": 1, \"encrypted\": 2, \"fields\": 2, \"night\": 1, \"placed\": 1, \"today\": 1, \"every\": 4, \"enumerate\": 6, \"present\": 6, \"retrieve\": 5, \"search\": 2, \"center\": 2, \"set\": 2, \"obtain\": 2, \"locate\": 1, \"firms\": 1, \"each\": 1}", "word_docs": "{\"the\": 470, \"markets\": 24, \"what\": 165, \"is\": 116, \"total\": 80, \"of\": 325, \"count\": 166, \"show\": 565, \"trading\": 270, \"users\": 27, \"me\": 608, \"all\": 415, \"trader\": 231, \"id\": 552, \"where\": 77, \"accounts\": 871, \"2\": 88, \"balance\": 177, \"00\": 48, \"to\": 321, \"equal\": 73, \"list\": 303, \"50000\": 26, \"financial\": 317, \"with\": 378, \"find\": 162, \"options\": 101, \"asset\": 236, \"average\": 19, \"investment\": 101, \"venues\": 23, \"give\": 122, \"which\": 126, \"have\": 325, \"price\": 73, \"records\": 119, \"data\": 49, \"status\": 43, \"for\": 177, \"see\": 86, \"i\": 92, \"orders\": 118, \"want\": 88, \"type\": 159, \"stock\": 120, \"trades\": 22, \"market\": 62, \"activity\": 50, \"about\": 84, \"details\": 89, \"low\": 67, \"by\": 323, \"from\": 128, \"instruments\": 95, \"high\": 67, \"name\": 91, \"profiles\": 51, \"ordered\": 37, \"account\": 255, \"middle\": 35, \"number\": 161, \"largest\": 84, \"user\": 199, \"display\": 337, \"smallest\": 85, \"1\": 99, \"could\": 43, \"traders\": 31, \"you\": 90, \"finish\": 1, \"we\": 123, \"history\": 30, \"do\": 81, \"are\": 88, \"top\": 20, \"can\": 43, \"assets\": 97, \"securities\": 95, \"order\": 266, \"states\": 30, \"recent\": 66, \"highest\": 42, \"tell\": 46, \"how\": 92, \"many\": 89, \"that\": 76, \"historical\": 28, \"prices\": 59, \"date\": 101, \"creation\": 101, \"range\": 18, \"mid\": 18, \"full\": 47, \"exchanges\": 52, \"i'd\": 37, \"like\": 37, \"filtered\": 70, \"2023\": 50, \"02\": 25, \"21\": 25, \"in\": 153, \"increasing\": 27, \"morning\": 2, \"b\": 30, \"that's\": 1, \"companies\": 25, \"broker\": 134, \"sorted\": 35, \"30000\": 22, \"a\": 64, \"emails\": 2, \"bonds\": 96, \"and\": 91, \"lowest\": 35, \"stocks\": 96, \"complete\": 46, \"information\": 118, \"on\": 44, \"exit\": 1, \"decreasing\": 31, \"what's\": 42, \"most\": 43, \"cheapest\": 9, \"greatest\": 20, \"cya\": 1, \"get\": 60, \"3\": 47, \"brokers\": 24, \"statuses\": 29, \"transactions\": 30, \"bottom\": 20, \"past\": 31, \"new\": 29, \"close\": 1, \"goodbye\": 1, \"descending\": 25, \"sort\": 62, \"record\": 14, \"email\": 1, \"address\": 1, \"minimum\": 18, \"money\": 10, \"transfers\": 10, \"trade\": 97, \"individual\": 22, \"commands\": 1, \"understand\": 1, \"ascending\": 33, \"please\": 36, \"01\": 25, \"16\": 25, \"end\": 1, \"maximum\": 21, \"afternoon\": 1, \"good\": 3, \"know\": 40, \"least\": 24, \"bye\": 2, \"start\": 1, \"numbers\": 2, \"license\": 4, \"corporate\": 23, \"bond\": 31, \"hello\": 2, \"there\": 2, \"latest\": 30, \"expensive\": 11, \"use\": 2, \"this\": 1, \"done\": 1, \"i'm\": 1, \"median\": 20, \"guide\": 1, \"thanks\": 1, \"till\": 1, \"time\": 1, \"next\": 1, \"should\": 2, \"ask\": 2, \"nice\": 1, \"meet\": 1, \"valued\": 14, \"transaction\": 13, \"1's\": 2, \"instructions\": 1, \"greetings\": 1, \"some\": 1, \"sample\": 1, \"questions\": 1, \"quit\": 1, \"hey\": 1, \"later\": 1, \"contact\": 4, \"begin\": 1, \"hi\": 2, \"chatbot\": 1, \"need\": 1, \"help\": 2, \"examples\": 1, \"features\": 1, \"your\": 1, \"sensitive\": 1, \"fields\": 2, \"encrypted\": 2, \"night\": 1, \"today\": 1, \"placed\": 1, \"every\": 4, \"enumerate\": 6, \"present\": 6, \"retrieve\": 5, \"search\": 2, \"center\": 2, \"set\": 2, \"obtain\": 2, \"locate\": 1, \"firms\": 1, \"each\": 1}", "index_docs": "{\"5\": 470, \"126\": 24, \"24\": 165, \"38\": 116, \"65\": 80, \"9\": 325, \"23\": 166, \"3\": 565, \"15\": 270, \"117\": 27, \"2\": 608, \"6\": 415, \"19\": 231, \"4\": 552, \"66\": 77, \"1\": 871, \"57\": 88, \"21\": 177, \"84\": 48, \"12\": 321, \"68\": 73, \"14\": 303, \"119\": 26, \"13\": 317, \"7\": 378, \"25\": 162, \"40\": 101, \"18\": 236, \"139\": 19, \"39\": 101, \"129\": 23, \"34\": 122, \"31\": 126, \"10\": 325, \"69\": 73, \"32\": 119, \"83\": 49, \"90\": 43, \"22\": 177, \"60\": 86, \"50\": 92, \"36\": 118, \"58\": 88, \"27\": 159, \"35\": 120, \"131\": 22, \"75\": 62, \"81\": 50, \"62\": 84, \"55\": 89, \"71\": 67, \"11\": 323, \"30\": 128, \"48\": 95, \"72\": 67, \"52\": 91, \"80\": 51, \"97\": 37, \"17\": 255, \"101\": 35, \"26\": 161, \"63\": 84, \"20\": 199, \"8\": 337, \"61\": 85, \"43\": 99, \"91\": 43, \"105\": 31, \"54\": 90, \"175\": 1, \"33\": 123, \"109\": 30, \"64\": 81, \"59\": 88, \"135\": 20, \"92\": 43, \"44\": 97, \"49\": 95, \"16\": 266, \"110\": 30, \"73\": 66, \"94\": 42, \"87\": 46, \"51\": 92, \"56\": 89, \"67\": 76, \"116\": 28, \"78\": 59, \"42\": 101, \"41\": 101, \"141\": 18, \"140\": 18, \"85\": 47, \"79\": 52, \"98\": 37, \"99\": 37, \"70\": 70, \"82\": 50, \"120\": 25, \"121\": 25, \"28\": 153, \"118\": 27, \"157\": 2, \"111\": 30, \"176\": 1, \"122\": 25, \"29\": 134, \"102\": 35, \"132\": 22, \"74\": 64, \"158\": 2, \"47\": 96, \"53\": 91, \"103\": 35, \"46\": 96, \"88\": 46, \"37\": 118, \"89\": 44, \"177\": 1, \"106\": 31, \"95\": 42, \"93\": 43, \"149\": 9, \"136\": 20, \"178\": 1, \"77\": 60, \"86\": 47, \"127\": 24, \"114\": 29, \"112\": 30, \"137\": 20, \"107\": 31, \"115\": 29, \"179\": 1, \"180\": 1, \"123\": 25, \"76\": 62, \"143\": 14, \"181\": 1, \"182\": 1, \"142\": 18, \"147\": 10, \"148\": 10, \"45\": 97, \"133\": 22, \"183\": 1, \"184\": 1, \"104\": 33, \"100\": 36, \"124\": 25, \"125\": 25, \"185\": 1, \"134\": 21, \"186\": 1, \"156\": 3, \"96\": 40, \"128\": 24, \"159\": 2, \"187\": 1, \"160\": 2, \"153\": 4, \"130\": 23, \"108\": 31, \"161\": 2, \"162\": 2, \"113\": 30, \"146\": 11, \"163\": 2, \"188\": 1, \"190\": 1, \"189\": 1, \"138\": 20, \"191\": 1, \"192\": 1, \"193\": 1, \"195\": 1, \"194\": 1, \"164\": 2, \"165\": 2, \"196\": 1, \"197\": 1, \"144\": 14, \"145\": 13, \"166\": 2, \"198\": 1, \"199\": 1, \"200\": 1, \"201\": 1, \"202\": 1, \"203\": 1, \"204\": 1, \"205\": 1, \"154\": 4, \"206\": 1, \"167\": 2, \"207\": 1, \"208\": 1, \"168\": 2, \"209\": 1, \"211\": 1, \"210\": 1, \"212\": 1, \"170\": 2, \"169\": 2, \"213\": 1, \"215\": 1, \"214\": 1, \"155\": 4, \"150\": 6, \"151\": 6, \"152\": 5, \"171\": 2, \"172\": 2, \"173\": 2, \"174\": 2, \"216\": 1, \"217\": 1, \"218\": 1}", "index_word": "{\"1\": \"accounts\", \"2\": \"me\", \"3\": \"show\", \"4\": \"id\", \"5\": \"the\", \"6\": \"all\", \"7\": \"with\", \"8\": \"display\", \"9\": \"of\", \"10\": \"have\", \"11\": \"by\", \"12\": \"to\", \"13\": \"financial\", \"14\": \"list\", \"15\": \"trading\", \"16\": \"order\", \"17\": \"account\", \"18\": \"asset\", \"19\": \"trader\", \"20\": \"user\", \"21\": \"balance\", \"22\": \"for\", \"23\": \"count\", \"24\": \"what\", \"25\": \"find\", \"26\": \"number\", \"27\": \"type\", \"28\": \"in\", \"29\": \"broker\", \"30\": \"from\", \"31\": \"which\", \"32\": \"records\", \"33\": \"we\", \"34\": \"give\", \"35\": \"stock\", \"36\": \"orders\", \"37\": \"information\", \"38\": \"is\", \"39\": \"investment\", \"40\": \"options\", \"41\": \"creation\", \"42\": \"date\", \"43\": \"1\", \"44\": \"assets\", \"45\": \"trade\", \"46\": \"stocks\", \"47\": \"bonds\", \"48\": \"instruments\", \"49\": \"securities\", \"50\": \"i\", \"51\": \"how\", \"52\": \"name\", \"53\": \"and\", \"54\": \"you\", \"55\": \"details\", \"56\": \"many\", \"57\": \"2\", \"58\": \"want\", \"59\": \"are\", \"60\": \"see\", \"61\": \"smallest\", \"62\": \"about\", \"63\": \"largest\", \"64\": \"do\", \"65\": \"total\", \"66\": \"where\", \"67\": \"that\", \"68\": \"equal\", \"69\": \"price\", \"70\": \"filtered\", \"71\": \"low\", \"72\": \"high\", \"73\": \"recent\", \"74\": \"a\", \"75\": \"market\", \"76\": \"sort\", \"77\": \"get\", \"78\": \"prices\", \"79\": \"exchanges\", \"80\": \"profiles\", \"81\": \"activity\", \"82\": \"2023\", \"83\": \"data\", \"84\": \"00\", \"85\": \"full\", \"86\": \"3\", \"87\": \"tell\", \"88\": \"complete\", \"89\": \"on\", \"90\": \"status\", \"91\": \"could\", \"92\": \"can\", \"93\": \"most\", \"94\": \"highest\", \"95\": \"what's\", \"96\": \"know\", \"97\": \"ordered\", \"98\": \"i'd\", \"99\": \"like\", \"100\": \"please\", \"101\": \"middle\", \"102\": \"sorted\", \"103\": \"lowest\", \"104\": \"ascending\", \"105\": \"traders\", \"106\": \"decreasing\", \"107\": \"past\", \"108\": \"bond\", \"109\": \"history\", \"110\": \"states\", \"111\": \"b\", \"112\": \"transactions\", \"113\": \"latest\", \"114\": \"statuses\", \"115\": \"new\", \"116\": \"historical\", \"117\": \"users\", \"118\": \"increasing\", \"119\": \"50000\", \"120\": \"02\", \"121\": \"21\", \"122\": \"companies\", \"123\": \"descending\", \"124\": \"01\", \"125\": \"16\", \"126\": \"markets\", \"127\": \"brokers\", \"128\": \"least\", \"129\": \"venues\", \"130\": \"corporate\", \"131\": \"trades\", \"132\": \"30000\", \"133\": \"individual\", \"134\": \"maximum\", \"135\": \"top\", \"136\": \"greatest\", \"137\": \"bottom\", \"138\": \"median\", \"139\": \"average\", \"140\": \"mid\", \"141\": \"range\", \"142\": \"minimum\", \"143\": \"record\", \"144\": \"valued\", \"145\": \"transaction\", \"146\": \"expensive\", \"147\": \"money\", \"148\": \"transfers\", \"149\": \"cheapest\", \"150\": \"enumerate\", \"151\": \"present\", \"152\": \"retrieve\", \"153\": \"license\", \"154\": \"contact\", \"155\": \"every\", \"156\": \"good\", \"157\": \"morning\", \"158\": \"emails\", \"159\": \"bye\", \"160\": \"numbers\", \"161\": \"hello\", \"162\": \"there\", \"163\": \"use\", \"164\": \"should\", \"165\": \"ask\", \"166\": \"1's\", \"167\": \"hi\", \"168\": \"help\", \"169\": \"encrypted\", \"170\": \"fields\", \"171\": \"search\", \"172\": \"center\", \"173\": \"set\", \"174\": \"obtain\", \"175\": \"finish\", \"176\": \"that's\", \"177\": \"exit\", \"178\": \"cya\", \"179\": \"close\", \"180\": \"goodbye\", \"181\": \"email\", \"182\": \"address\", \"183\": \"commands\", \"184\": \"understand\", \"185\": \"end\", \"186\": \"afternoon\", \"187\": \"start\", \"188\": \"this\", \"189\": \"i'm\", \"190\": \"done\", \"191\": \"guide\", \"192\": \"thanks\", \"193\": \"till\", \"194\": \"next\", \"195\": \"time\", \"196\": \"nice\", \"197\": \"meet\", \"198\": \"instructions\", \"199\": \"greetings\", \"200\": \"some\", \"201\": \"sample\", \"202\": \"questions\", \"203\": \"quit\", \"204\": \"hey\", \"205\": \"later\", \"206\": \"begin\", \"207\": \"chatbot\", \"208\": \"need\", \"209\": \"examples\", \"210\": \"your\", \"211\": \"features\", \"212\": \"sensitive\", \"213\": \"night\", \"214\": \"placed\", \"215\": \"today\", \"216\": \"locate\", \"217\": \"firms\", \"218\": \"each\"}", "word_index": "{\"accounts\": 1, \"me\": 2, \"show\": 3, \"id\": 4, \"the\": 5, \"all\": 6, \"with\": 7, \"display\": 8, \"of\": 9, \"have\": 10, \"by\": 11, \"to\": 12, \"financial\": 13, \"list\": 14, \"trading\": 15, \"order\": 16, \"account\": 17, \"asset\": 18, \"trader\": 19, \"user\": 20, \"balance\": 21, \"for\": 22, \"count\": 23, \"what\": 24, \"find\": 25, \"number\": 26, \"type\": 27, \"in\": 28, \"broker\": 29, \"from\": 30, \"which\": 31, \"records\": 32, \"we\": 33, \"give\": 34, \"stock\": 35, \"orders\": 36, \"information\": 37, \"is\": 38, \"investment\": 39, \"options\": 40, \"creation\": 41, \"date\": 42, \"1\": 43, \"assets\": 44, \"trade\": 45, \"stocks\": 46, \"bonds\": 47, \"instruments\": 48, \"securities\": 49, \"i\": 50, \"how\": 51, \"name\": 52, \"and\": 53, \"you\": 54, \"details\": 55, \"many\": 56, \"2\": 57, \"want\": 58, \"are\": 59, \"see\": 60, \"smallest\": 61, \"about\": 62, \"largest\": 63, \"do\": 64, \"total\": 65, \"where\": 66, \"that\": 67, \"equal\": 68, \"price\": 69, \"filtered\": 70, \"low\": 71, \"high\": 72, \"recent\": 73, \"a\": 74, \"market\": 75, \"sort\": 76, \"get\": 77, \"prices\": 78, \"exchanges\": 79, \"profiles\": 80, \"activity\": 81, \"2023\": 82, \"data\": 83, \"00\": 84, \"full\": 85, \"3\": 86, \"tell\": 87, \"complete\": 88, \"on\": 89, \"status\": 90, \"could\": 91, \"can\": 92, \"most\": 93, \"highest\": 94, \"what's\": 95, \"know\": 96, \"ordered\": 97, \"i'd\": 98, \"like\": 99, \"please\": 100, \"middle\": 101, \"sorted\": 102, \"lowest\": 103, \"ascending\": 104, \"traders\": 105, \"decreasing\": 106, \"past\": 107, \"bond\": 108, \"history\": 109, \"states\": 110, \"b\": 111, \"transactions\": 112, \"latest\": 113, \"statuses\": 114, \"new\": 115, \"historical\": 116, \"users\": 117, \"increasing\": 118, \"50000\": 119, \"02\": 120, \"21\": 121, \"companies\": 122, \"descending\": 123, \"01\": 124, \"16\": 125, \"markets\": 126, \"brokers\": 127, \"least\": 128, \"venues\": 129, \"corporate\": 130, \"trades\": 131, \"30000\": 132, \"individual\": 133, \"maximum\": 134, \"top\": 135, \"greatest\": 136, \"bottom\": 137, \"median\": 138, \"average\": 139, \"mid\": 140, \"range\": 141, \"minimum\": 142, \"record\": 143, \"valued\": 144, \"transaction\": 145, \"expensive\": 146, \"money\": 147, \"transfers\": 148, \"cheapest\": 149, \"enumerate\": 150, \"present\": 151, \"retrieve\": 152, \"license\": 153, \"contact\": 154, \"every\": 155, \"good\": 156, \"morning\": 157, \"emails\": 158, \"bye\": 159, \"numbers\": 160, \"hello\": 161, \"there\": 162, \"use\": 163, \"should\": 164, \"ask\": 165, \"1's\": 166, \"hi\": 167, \"help\": 168, \"encrypted\": 169, \"fields\": 170, \"search\": 171, \"center\": 172, \"set\": 173, \"obtain\": 174, \"finish\": 175, \"that's\": 176, \"exit\": 177, \"cya\": 178, \"close\": 179, \"goodbye\": 180, \"email\": 181, \"address\": 182, \"commands\": 183, \"understand\": 184, \"end\": 185, \"afternoon\": 186, \"start\": 187, \"this\": 188, \"i'm\": 189, \"done\": 190, \"guide\": 191, \"thanks\": 192, \"till\": 193, \"next\": 194, \"time\": 195, \"nice\": 196, \"meet\": 197, \"instructions\": 198, \"greetings\": 199, \"some\": 200, \"sample\": 201, \"questions\": 202, \"quit\": 203, \"hey\": 204, \"later\": 205, \"begin\": 206, \"chatbot\": 207, \"need\": 208, \"examples\": 209, \"your\": 210, \"features\": 211, \"sensitive\": 212, \"night\": 213, \"placed\": 214, \"today\": 215, \"locate\": 216, \"firms\": 217, \"each\": 218}"}}